{
  "Psalms": {
    "81": {
      "1": "Sing aloud unto God our strength: make a joyful noise unto the God of Jacob.",
      "2": "Take a psalm, and bring hither the timbrel, the pleasant harp with the psaltery.",
      "3": "Blow up the trumpet in the new moon, in the time appointed, on our solemn feast day.",
      "4": "For this was a statute for Israel, and a law of the God of Jacob.",
      "5": "This he ordained in Joseph for a testimony, when he went out through the land of Egypt: where I heard a language that I understood not.",
      "6": "I removed his shoulder from the burden: his hands were delivered from the pots.",
      "7": "Thou calledst in trouble, and I delivered thee; I answered thee in the secret place of thunder: I proved thee at the waters of Meribah. Selah.",
      "8": "Hear, O my people, and I will testify unto thee: O Israel, if thou wilt hearken unto me;",
      "9": "There shall no strange god be in thee; neither shalt thou worship any strange god.",
      "10": "I am the LORD thy God, which brought thee out of the land of Egypt: open thy mouth wide, and I will fill it.",
      "11": "But my people would not hearken to my voice; and Israel would none of me.",
      "12": "So I gave them up unto their own hearts' lust: and they walked in their own counsels.",
      "13": "Oh that my people had hearkened unto me, and Israel had walked in my ways!",
      "14": "I should soon have subdued their enemies, and turned my hand against their adversaries.",
      "15": "The haters of the LORD should have submitted themselves unto him: but their time should have endured for ever.",
      "16": "He should have fed them also with the finest of the wheat: and with honey out of the rock should I have satisfied thee."
    },
    "82": {
      "1": "God standeth in the congregation of the mighty; he judgeth among the gods.",
      "2": "How long will ye judge unjustly, and accept the persons of the wicked? Selah.",
      "3": "Defend the poor and fatherless: do justice to the afflicted and needy.",
      "4": "Deliver the poor and needy: rid them out of the hand of the wicked.",
      "5": "They know not, neither will they understand; they walk on in darkness: all the foundations of the earth are out of course.",
      "6": "I have said, Ye are gods; and all of you are children of the most High.",
      "7": "But ye shall die like men, and fall like one of the princes.",
      "8": "Arise, O God, judge the earth: for thou shalt inherit all nations."
    },
    "83": {
      "1": "Keep not thou silence, O God: hold not thy peace, and be not still, O God.",
      "2": "For, lo, thine enemies make a tumult: and they that hate thee have lifted up the head.",
      "3": "They have taken crafty counsel against thy people, and consulted against thy hidden ones.",
      "4": "They have said, Come, and let us cut them off from being a nation; that the name of Israel may be no more in remembrance.",
      "5": "For they have consulted together with one consent: they are confederate against thee:",
      "6": "The tabernacles of Edom, and the Ishmaelites; of Moab, and the Hagarenes;",
      "7": "Gebal, and Ammon, and Amalek; the Philistines with the inhabitants of Tyre;",
      "8": "Assur also is joined with them: they have holpen the children of Lot. Selah.",
      "9": "Do unto them as unto the Midianites; as to Sisera, as to Jabin, at the brook of Kison:",
      "10": "Which perished at Endor: they became as dung for the earth.",
      "11": "Make their nobles like Oreb, and like Zeeb: yea, all their princes as Zebah, and as Zalmunna:",
      "12": "Who said, Let us take to ourselves the houses of God in possession.",
      "13": "O my God, make them like a wheel; as the stubble before the wind.",
      "14": "As the fire burneth a wood, and as the flame setteth the mountains on fire;",
      "15": "So persecute them with thy tempest, and make them afraid with thy storm.",
      "16": "Fill their faces with shame; that they may seek thy name, O LORD.",
      "17": "Let them be confounded and troubled for ever; yea, let them be put to shame, and perish:",
      "18": "That men may know that thou, whose name alone is JEHOVAH, art the most high over all the earth."
    },
    "84": {
      "1": "How amiable are thy tabernacles, O LORD of hosts!",
      "2": "My soul longeth, yea, even fainteth for the courts of the LORD: my heart and my flesh crieth out for the living God.",
      "3": "Yea, the sparrow hath found an house, and the swallow a nest for herself, where she may lay her young, even thine altars, O LORD of hosts, my King, and my God.",
      "4": "Blessed are they that dwell in thy house: they will be still praising thee. Selah.",
      "5": "Blessed is the man whose strength is in thee; in whose heart are the ways of them.",
      "6": "Who passing through the valley of Baca make it a well; the rain also filleth the pools.",
      "7": "They go from strength to strength, every one of them in Zion appeareth before God.",
      "8": "O LORD God of hosts, hear my prayer: give ear, O God of Jacob. Selah.",
      "9": "Behold, O God our shield, and look upon the face of thine anointed.",
      "10": "For a day in thy courts is better than a thousand. I had rather be a doorkeeper in the house of my God, than to dwell in the tents of wickedness.",
      "11": "For the LORD God is a sun and shield: the LORD will give grace and glory: no good thing will he withhold from them that walk uprightly.",
      "12": "O LORD of hosts, blessed is the man that trusteth in thee."
    },
    "85": {
      "1": "LORD, thou hast been favourable unto thy land: thou hast brought back the captivity of Jacob.",
      "2": "Thou hast forgiven the iniquity of thy people, thou hast covered all their sin. Selah.",
      "3": "Thou hast taken away all thy wrath: thou hast turned thyself from the fierceness of thine anger.",
      "4": "Turn us, O God of our salvation, and cause thine anger toward us to cease.",
      "5": "Wilt thou be angry with us for ever? wilt thou draw out thine anger to all generations?",
      "6": "Wilt thou not revive us again: that thy people may rejoice in thee?",
      "7": "Shew us thy mercy, O LORD, and grant us thy salvation.",
      "8": "I will hear what God the LORD will speak: for he will speak peace unto his people, and to his saints: but let them not turn again to folly.",
      "9": "Surely his salvation is nigh them that fear him; that glory may dwell in our land.",
      "10": "Mercy and truth are met together; righteousness and peace have kissed each other.",
      "11": "Truth shall spring out of the earth; and righteousness shall look down from heaven.",
      "12": "Yea, the LORD shall give that which is good; and our land shall yield her increase.",
      "13": "Righteousness shall go before him; and shall set us in the way of his steps."
    },
    "86": {
      "1": "Bow down thine ear, O LORD, hear me: for I am poor and needy.",
      "2": "Preserve my soul; for I am holy: O thou my God, save thy servant that trusteth in thee.",
      "3": "Be merciful unto me, O Lord: for I cry unto thee daily.",
      "4": "Rejoice the soul of thy servant: for unto thee, O Lord, do I lift up my soul.",
      "5": "For thou, Lord, art good, and ready to forgive; and plenteous in mercy unto all them that call upon thee.",
      "6": "Give ear, O LORD, unto my prayer; and attend to the voice of my supplications.",
      "7": "In the day of my trouble I will call upon thee: for thou wilt answer me.",
      "8": "Among the gods there is none like unto thee, O Lord; neither are there any works like unto thy works.",
      "9": "All nations whom thou hast made shall come and worship before thee, O Lord; and shall glorify thy name.",
      "10": "For thou art great, and doest wondrous things: thou art God alone.",
      "11": "Teach me thy way, O LORD; I will walk in thy truth: unite my heart to fear thy name.",
      "12": "I will praise thee, O Lord my God, with all my heart: and I will glorify thy name for evermore.",
      "13": "For great is thy mercy toward me: and thou hast delivered my soul from the lowest hell.",
      "14": "O God, the proud are risen against me, and the assemblies of violent men have sought after my soul; and have not set thee before them.",
      "15": "But thou, O Lord, art a God full of compassion, and gracious, longsuffering, and plenteous in mercy and truth.",
      "16": "O turn unto me, and have mercy upon me; give thy strength unto thy servant, and save the son of thine handmaid.",
      "17": "Shew me a token for good; that they which hate me may see it, and be ashamed: because thou, LORD, hast holpen me, and comforted me."
    },
    "87": {
      "1": "His foundation is in the holy mountains.",
      "2": "The LORD loveth the gates of Zion more than all the dwellings of Jacob.",
      "3": "Glorious things are spoken of thee, O city of God. Selah.",
      "4": "I will make mention of Rahab and Babylon to them that know me: behold Philistia, and Tyre, with Ethiopia; this man was born there.",
      "5": "And of Zion it shall be said, This and that man was born in her: and the highest himself shall establish her.",
      "6": "The LORD shall count, when he writeth up the people, that this man was born there. Selah.",
      "7": "As well the singers as the players on instruments shall be there: all my springs are in thee."
    },
    "88": {
      "1": "O LORD God of my salvation, I have cried day and night before thee:",
      "2": "Let my prayer come before thee: incline thine ear unto my cry;",
      "3": "For my soul is full of troubles: and my life draweth nigh unto the grave.",
      "4": "I am counted with them that go down into the pit: I am as a man that hath no strength:",
      "5": "Free among the dead, like the slain that lie in the grave, whom thou rememberest no more: and they are cut off from thy hand.",
      "6": "Thou hast laid me in the lowest pit, in darkness, in the deeps.",
      "7": "Thy wrath lieth hard upon me, and thou hast afflicted me with all thy waves. Selah.",
      "8": "Thou hast put away mine acquaintance far from me; thou hast made me an abomination unto them: I am shut up, and I cannot come forth.",
      "9": "Mine eye mourneth by reason of affliction: LORD, I have called daily upon thee, I have stretched out my hands unto thee.",
      "10": "Wilt thou shew wonders to the dead? shall the dead arise and praise thee? Selah.",
      "11": "Shall thy lovingkindness be declared in the grave? or thy faithfulness in destruction?",
      "12": "Shall thy wonders be known in the dark? and thy righteousness in the land of forgetfulness?",
      "13": "But unto thee have I cried, O LORD; and in the morning shall my prayer prevent thee.",
      "14": "LORD, why castest thou off my soul? why hidest thou thy face from me?",
      "15": "I am afflicted and ready to die from my youth up: while I suffer thy terrors I am distracted.",
      "16": "Thy fierce wrath goeth over me; thy terrors have cut me off.",
      "17": "They came round about me daily like water; they compassed me about together.",
      "18": "Lover and friend hast thou put far from me, and mine acquaintance into darkness."
    },
    "89": {
      "1": "I will sing of the mercies of the LORD for ever: with my mouth will I make known thy faithfulness to all generations.",
      "2": "For I have said, Mercy shall be built up for ever: thy faithfulness shalt thou establish in the very heavens.",
      "3": "I have made a covenant with my chosen, I have sworn unto David my servant,",
      "4": "Thy seed will I establish for ever, and build up thy throne to all generations. Selah.",
      "5": "And the heavens shall praise thy wonders, O LORD: thy faithfulness also in the congregation of the saints.",
      "6": "For who in the heaven can be compared unto the LORD? who among the sons of the mighty can be likened unto the LORD?",
      "7": "God is greatly to be feared in the assembly of the saints, and to be had in reverence of all them that are about him.",
      "8": "O LORD God of hosts, who is a strong LORD like unto thee? or to thy faithfulness round about thee?",
      "9": "Thou rulest the raging of the sea: when the waves thereof arise, thou stillest them.",
      "10": "Thou hast broken Rahab in pieces, as one that is slain; thou hast scattered thine enemies with thy strong arm.",
      "11": "The heavens are thine, the earth also is thine: as for the world and the fulness thereof, thou hast founded them.",
      "12": "The north and the south thou hast created them: Tabor and Hermon shall rejoice in thy name.",
      "13": "Thou hast a mighty arm: strong is thy hand, and high is thy right hand.",
      "14": "Justice and judgment are the habitation of thy throne: mercy and truth shall go before thy face.",
      "15": "Blessed is the people that know the joyful sound: they shall walk, O LORD, in the light of thy countenance.",
      "16": "In thy name shall they rejoice all the day: and in thy righteousness shall they be exalted.",
      "17": "For thou art the glory of their strength: and in thy favour our horn shall be exalted.",
      "18": "For the LORD is our defence; and the Holy One of Israel is our king.",
      "19": "Then thou spakest in vision to thy holy one, and saidst, I have laid help upon one that is mighty; I have exalted one chosen out of the people.",
      "20": "I have found David my servant; with my holy oil have I anointed him:",
      "21": "With whom my hand shall be established: mine arm also shall strengthen him.",
      "22": "The enemy shall not exact upon him; nor the son of wickedness afflict him.",
      "23": "And I will beat down his foes before his face, and plague them that hate him.",
      "24": "But my faithfulness and my mercy shall be with him: and in my name shall his horn be exalted.",
      "25": "I will set his hand also in the sea, and his right hand in the rivers.",
      "26": "He shall cry unto me, Thou art my father, my God, and the rock of my salvation.",
      "27": "Also I will make him my firstborn, higher than the kings of the earth.",
      "28": "My mercy will I keep for him for evermore, and my covenant shall stand fast with him.",
      "29": "His seed also will I make to endure for ever, and his throne as the days of heaven.",
      "30": "If his children forsake my law, and walk not in my judgments;",
      "31": "If they break my statutes, and keep not my commandments;",
      "32": "Then will I visit their transgression with the rod, and their iniquity with stripes.",
      "33": "Nevertheless my lovingkindness will I not utterly take from him, nor suffer my faithfulness to fail.",
      "34": "My covenant will I not break, nor alter the thing that is gone out of my lips.",
      "35": "Once have I sworn by my holiness that I will not lie unto David.",
      "36": "His seed shall endure for ever, and his throne as the sun before me.",
      "37": "It shall be established for ever as the moon, and as a faithful witness in heaven. Selah.",
      "38": "But thou hast cast off and abhorred, thou hast been wroth with thine anointed.",
      "39": "Thou hast made void the covenant of thy servant: thou hast profaned his crown by casting it to the ground.",
      "40": "Thou hast broken down all his hedges; thou hast brought his strong holds to ruin.",
      "41": "All that pass by the way spoil him: he is a reproach to his neighbours.",
      "42": "Thou hast set up the right hand of his adversaries; thou hast made all his enemies to rejoice.",
      "43": "Thou hast also turned the edge of his sword, and hast not made him to stand in the battle.",
      "44": "Thou hast made his glory to cease, and cast his throne down to the ground.",
      "45": "The days of his youth hast thou shortened: thou hast covered him with shame. Selah.",
      "46": "How long, LORD? wilt thou hide thyself for ever? shall thy wrath burn like fire?",
      "47": "Remember how short my time is: wherefore hast thou made all men in vain?",
      "48": "What man is he that liveth, and shall not see death? shall he deliver his soul from the hand of the grave? Selah.",
      "49": "Lord, where are thy former lovingkindnesses, which thou swarest unto David in thy truth?",
      "50": "Remember, Lord, the reproach of thy servants; how I do bear in my bosom the reproach of all the mighty people;",
      "51": "Wherewith thine enemies have reproached, O LORD; wherewith they have reproached the footsteps of thine anointed.",
      "52": "Blessed be the LORD for evermore. Amen, and Amen."
    },
    "90": {
      "1": "Lord, thou hast been our dwelling place in all generations.",
      "2": "Before the mountains were brought forth, or ever thou hadst formed the earth and the world, even from everlasting to everlasting, thou art God.",
      "3": "Thou turnest man to destruction; and sayest, Return, ye children of men.",
      "4": "For a thousand years in thy sight are but as yesterday when it is past, and as a watch in the night.",
      "5": "Thou carriest them away as with a flood; they are as a sleep: in the morning they are like grass which groweth up.",
      "6": "In the morning it flourisheth, and groweth up; in the evening it is cut down, and withereth.",
      "7": "For we are consumed by thine anger, and by thy wrath are we troubled.",
      "8": "Thou hast set our iniquities before thee, our secret sins in the light of thy countenance.",
      "9": "For all our days are passed away in thy wrath: we spend our years as a tale that is told.",
      "10": "The days of our years are threescore years and ten; and if by reason of strength they be fourscore years, yet is their strength labour and sorrow; for it is soon cut off, and we fly away.",
      "11": "Who knoweth the power of thine anger? even according to thy fear, so is thy wrath.",
      "12": "So teach us to number our days, that we may apply our hearts unto wisdom.",
      "13": "Return, O LORD, how long? and let it repent thee concerning thy servants.",
      "14": "O satisfy us early with thy mercy; that we may rejoice and be glad all our days.",
      "15": "Make us glad according to the days wherein thou hast afflicted us, and the years wherein we have seen evil.",
      "16": "Let thy work appear unto thy servants, and thy glory unto their children.",
      "17": "And let the beauty of the LORD our God be upon us: and establish thou the work of our hands upon us; yea, the work of our hands establish thou it."
    },
    "91": {
      "1": "He that dwelleth in the secret place of the most High shall abide under the shadow of the Almighty.",
      "2": "I will say of the LORD, He is my refuge and my fortress: my God; in him will I trust.",
      "3": "Surely he shall deliver thee from the snare of the fowler, and from the noisome pestilence.",
      "4": "He shall cover thee with his feathers, and under his wings shalt thou trust: his truth shall be thy shield and buckler.",
      "5": "Thou shalt not be afraid for the terror by night; nor for the arrow that flieth by day;",
      "6": "Nor for the pestilence that walketh in darkness; nor for the destruction that wasteth at noonday.",
      "7": "A thousand shall fall at thy side, and ten thousand at thy right hand; but it shall not come nigh thee.",
      "8": "Only with thine eyes shalt thou behold and see the reward of the wicked.",
      "9": "Because thou hast made the LORD, which is my refuge, even the most High, thy habitation;",
      "10": "There shall no evil befall thee, neither shall any plague come nigh thy dwelling.",
      "11": "For he shall give his angels charge over thee, to keep thee in all thy ways.",
      "12": "They shall bear thee up in their hands, lest thou dash thy foot against a stone.",
      "13": "Thou shalt tread upon the lion and adder: the young lion and the dragon shalt thou trample under feet.",
      "14": "Because he hath set his love upon me, therefore will I deliver him: I will set him on high, because he hath known my name.",
      "15": "He shall call upon me, and I will answer him: I will be with him in trouble; I will deliver him, and honour him.",
      "16": "With long life will I satisfy him, and shew him my salvation."
    },
    "92": {
      "1": "It is a good thing to give thanks unto the LORD, and to sing praises unto thy name, O most High:",
      "2": "To shew forth thy lovingkindness in the morning, and thy faithfulness every night,",
      "3": "Upon an instrument of ten strings, and upon the psaltery; upon the harp with a solemn sound.",
      "4": "For thou, LORD, hast made me glad through thy work: I will triumph in the works of thy hands.",
      "5": "O LORD, how great are thy works! and thy thoughts are very deep.",
      "6": "A brutish man knoweth not; neither doth a fool understand this.",
      "7": "When the wicked spring as the grass, and when all the workers of iniquity do flourish; it is that they shall be destroyed for ever:",
      "8": "But thou, LORD, art most high for evermore.",
      "9": "For, lo, thine enemies, O LORD, for, lo, thine enemies shall perish; all the workers of iniquity shall be scattered.",
      "10": "But my horn shalt thou exalt like the horn of an unicorn: I shall be anointed with fresh oil.",
      "11": "Mine eye also shall see my desire on mine enemies, and mine ears shall hear my desire of the wicked that rise up against me.",
      "12": "The righteous shall flourish like the palm tree: he shall grow like a cedar in Lebanon.",
      "13": "Those that be planted in the house of the LORD shall flourish in the courts of our God.",
      "14": "They shall still bring forth fruit in old age; they shall be fat and flourishing;",
      "15": "To shew that the LORD is upright: he is my rock, and there is no unrighteousness in him."
    },
    "93": {
      "1": "The LORD reigneth, he is clothed with majesty; the LORD is clothed with strength, wherewith he hath girded himself: the world also is stablished, that it cannot be moved.",
      "2": "Thy throne is established of old: thou art from everlasting.",
      "3": "The floods have lifted up, O LORD, the floods have lifted up their voice; the floods lift up their waves.",
      "4": "The LORD on high is mightier than the noise of many waters, yea, than the mighty waves of the sea.",
      "5": "Thy testimonies are very sure: holiness becometh thine house, O LORD, for ever."
    },
    "94": {
      "1": "O LORD God, to whom vengeance belongeth; O God, to whom vengeance belongeth, shew thyself.",
      "2": "Lift up thyself, thou judge of the earth: render a reward to the proud.",
      "3": "LORD, how long shall the wicked, how long shall the wicked triumph?",
      "4": "How long shall they utter and speak hard things? and all the workers of iniquity boast themselves?",
      "5": "They break in pieces thy people, O LORD, and afflict thine heritage.",
      "6": "They slay the widow and the stranger, and murder the fatherless.",
      "7": "Yet they say, The LORD shall not see, neither shall the God of Jacob regard it.",
      "8": "Understand, ye brutish among the people: and ye fools, when will ye be wise?",
      "9": "He that planted the ear, shall he not hear? he that formed the eye, shall he not see?",
      "10": "He that chastiseth the heathen, shall not he correct? he that teacheth man knowledge, shall not he know?",
      "11": "The LORD knoweth the thoughts of man, that they are vanity.",
      "12": "Blessed is the man whom thou chastenest, O LORD, and teachest him out of thy law;",
      "13": "That thou mayest give him rest from the days of adversity, until the pit be digged for the wicked.",
      "14": "For the LORD will not cast off his people, neither will he forsake his inheritance.",
      "15": "But judgment shall return unto righteousness: and all the upright in heart shall follow it.",
      "16": "Who will rise up for me against the evildoers? or who will stand up for me against the workers of iniquity?",
      "17": "Unless the LORD had been my help, my soul had almost dwelt in silence.",
      "18": "When I said, My foot slippeth; thy mercy, O LORD, held me up.",
      "19": "In the multitude of my thoughts within me thy comforts delight my soul.",
      "20": "Shall the throne of iniquity have fellowship with thee, which frameth mischief by a law?",
      "21": "They gather themselves together against the soul of the righteous, and condemn the innocent blood.",
      "22": "But the LORD is my defence; and my God is the rock of my refuge.",
      "23": "And he shall bring upon them their own iniquity, and shall cut them off in their own wickedness; yea, the LORD our God shall cut them off."
    },
    "95": {
      "1": "O come, let us sing unto the LORD: let us make a joyful noise to the rock of our salvation.",
      "2": "Let us come before his presence with thanksgiving, and make a joyful noise unto him with psalms.",
      "3": "For the LORD is a great God, and a great King above all gods.",
      "4": "In his hand are the deep places of the earth: the strength of the hills is his also.",
      "5": "The sea is his, and he made it: and his hands formed the dry land.",
      "6": "O come, let us worship and bow down: let us kneel before the LORD our maker.",
      "7": "For he is our God; and we are the people of his pasture, and the sheep of his hand. To day if ye will hear his voice,",
      "8": "Harden not your heart, as in the provocation, and as in the day of temptation in the wilderness:",
      "9": "When your fathers tempted me, proved me, and saw my work.",
      "10": "Forty years long was I grieved with this generation, and said, It is a people that do err in their heart, and they have not known my ways:",
      "11": "Unto whom I sware in my wrath that they should not enter into my rest."
    },
    "96": {
      "1": "O sing unto the LORD a new song: sing unto the LORD, all the earth.",
      "2": "Sing unto the LORD, bless his name; shew forth his salvation from day to day.",
      "3": "Declare his glory among the heathen, his wonders among all people.",
      "4": "For the LORD is great, and greatly to be praised: he is to be feared above all gods.",
      "5": "For all the gods of the nations are idols: but the LORD made the heavens.",
      "6": "Honour and majesty are before him: strength and beauty are in his sanctuary.",
      "7": "Give unto the LORD, O ye kindreds of the people, give unto the LORD glory and strength.",
      "8": "Give unto the LORD the glory due unto his name: bring an offering, and come into his courts.",
      "9": "O worship the LORD in the beauty of holiness: fear before him, all the earth.",
      "10": "Say among the heathen that the LORD reigneth: the world also shall be established that it shall not be moved: he shall judge the people righteously.",
      "11": "Let the heavens rejoice, and let the earth be glad; let the sea roar, and the fulness thereof.",
      "12": "Let the field be joyful, and all that is therein: then shall all the trees of the wood rejoice",
      "13": "Before the LORD: for he cometh, for he cometh to judge the earth: he shall judge the world with righteousness, and the people with his truth."
    },
    "97": {
      "1": "The LORD reigneth; let the earth rejoice; let the multitude of isles be glad thereof.",
      "2": "Clouds and darkness are round about him: righteousness and judgment are the habitation of his throne.",
      "3": "A fire goeth before him, and burneth up his enemies round about.",
      "4": "His lightnings enlightened the world: the earth saw, and trembled.",
      "5": "The hills melted like wax at the presence of the LORD, at the presence of the Lord of the whole earth.",
      "6": "The heavens declare his righteousness, and all the people see his glory.",
      "7": "Confounded be all they that serve graven images, that boast themselves of idols: worship him, all ye gods.",
      "8": "Zion heard, and was glad; and the daughters of Judah rejoiced because of thy judgments, O LORD.",
      "9": "For thou, LORD, art high above all the earth: thou art exalted far above all gods.",
      "10": "Ye that love the LORD, hate evil: he preserveth the souls of his saints; he delivereth them out of the hand of the wicked.",
      "11": "Light is sown for the righteous, and gladness for the upright in heart.",
      "12": "Rejoice in the LORD, ye righteous; and give thanks at the remembrance of his holiness."
    },
    "98": {
      "1": "O sing unto the LORD a new song; for he hath done marvellous things: his right hand, and his holy arm, hath gotten him the victory.",
      "2": "The LORD hath made known his salvation: his righteousness hath he openly shewed in the sight of the heathen.",
      "3": "He hath remembered his mercy and his truth toward the house of Israel: all the ends of the earth have seen the salvation of our God.",
      "4": "Make a joyful noise unto the LORD, all the earth: make a loud noise, and rejoice, and sing praise.",
      "5": "Sing unto the LORD with the harp; with the harp, and the voice of a psalm.",
      "6": "With trumpets and sound of cornet make a joyful noise before the LORD, the King.",
      "7": "Let the sea roar, and the fulness thereof; the world, and they that dwell therein.",
      "8": "Let the floods clap their hands: let the hills be joyful together",
      "9": "Before the LORD; for he cometh to judge the earth: with righteousness shall he judge the world, and the people with equity."
    },
    "99": {
      "1": "The LORD reigneth; let the people tremble: he sitteth between the cherubims; let the earth be moved.",
      "2": "The LORD is great in Zion; and he is high above all the people.",
      "3": "Let them praise thy great and terrible name; for it is holy.",
      "4": "The king's strength also loveth judgment; thou dost establish equity, thou executest judgment and righteousness in Jacob.",
      "5": "Exalt ye the LORD our God, and worship at his footstool; for he is holy.",
      "6": "Moses and Aaron among his priests, and Samuel among them that call upon his name; they called upon the LORD, and he answered them.",
      "7": "He spake unto them in the cloudy pillar: they kept his testimonies, and the ordinance that he gave them.",
      "8": "Thou answeredst them, O LORD our God: thou wast a God that forgavest them, though thou tookest vengeance of their inventions.",
      "9": "Exalt the LORD our God, and worship at his holy hill; for the LORD our God is holy."
    },
    "100": {
      "1": "Make a joyful noise unto the LORD, all ye lands.",
      "2": "Serve the LORD with gladness: come before his presence with singing.",
      "3": "Know ye that the LORD he is God: it is he that hath made us, and not we ourselves; we are his people, and the sheep of his pasture.",
      "4": "Enter into his gates with thanksgiving, and into his courts with praise: be thankful unto him, and bless his name.",
      "5": "For the LORD is good; his mercy is everlasting; and his truth endureth to all generations."
    }
  }
}
