{
  "Numbers": {
    "31": {
      "1": "And the LORD spake unto Moses, saying,",
      "2": "Avenge the children of Israel of the Midianites: afterward shalt thou be gathered unto thy people.",
      "3": "And Moses spake unto the people, saying, Arm some of yourselves unto the war, and let them go against the Midianites, and avenge the LORD of Midian.",
      "4": "Of every tribe a thousand, throughout all the tribes of Israel, shall ye send to the war.",
      "5": "So there were delivered out of the thousands of Israel, a thousand of [every] tribe, twelve thousand armed for war.",
      "6": "And Moses sent them to the war, a thousand of [every] tribe, them and Phinehas the son of Eleazar the priest, to the war, with the holy instruments, and the trumpets to blow in his hand.",
      "7": "And they warred against the Midianites, as the LORD commanded Moses; and they slew all the males.",
      "8": "And they slew the kings of Midian, beside the rest of them that were slain; [namely], Evi, and Rekem, and Zur, and Hur, and Reba, five kings of Midian: Balaam also the son of Beor they slew with the sword.",
      "9": "And the children of Israel took [all] the women of Midian captives, and their little ones, and took the spoil of all their cattle, and all their flocks, and all their goods.",
      "10": "And they burnt all their cities wherein they dwelt, and all their goodly castles, with fire.",
      "11": "And they took all the spoil, and all the prey, [both] of men and of beasts.",
      "12": "And they brought the captives, and the prey, and the spoil, unto Moses, and Eleazar the priest, and unto the congregation of the children of Israel, unto the camp at the plains of Moab, which [are] by Jordan [near] Jericho.",
      "13": "And Moses, and Eleazar the priest, and all the princes of the congregation, went forth to meet them without the camp.",
      "14": "And Moses was wroth with the officers of the host, [with] the captains over thousands, and captains over hundreds, which came from the battle.",
      "15": "And Moses said unto them, Have ye saved all the women alive?",
      "16": "Behold, these caused the children of Israel, through the counsel of Balaam, to commit trespass against the LORD in the matter of Peor, and there was a plague among the congregation of the LORD.",
      "17": "Now therefore kill every male among the little ones, and kill every woman that hath known man by lying with him.",
      "18": "But all the women children, that have not known a man by lying with him, keep alive for yourselves.",
      "19": "And do ye abide without the camp seven days: whosoever hath killed any person, and whosoever hath touched any slain, purify [both] yourselves and your captives on the third day, and on the seventh day.",
      "20": "And purify all [your] raiment, and all that is made of skins, and all work of goats’ [hair], and all things made of wood.",
      "21": "And Eleazar the priest said unto the men of war which went to the battle, This [is] the ordinance of the law which the LORD commanded Moses;",
      "22": "Only the gold, and the silver, the brass, the iron, the tin, and the lead,",
      "23": "Every thing that may abide the fire, ye shall make [it] go through the fire, and it shall be clean: nevertheless it shall be purified with the water of separation: and all that abideth not the fire ye shall make go through the water.",
      "24": "And ye shall wash your clothes on the seventh day, and ye shall be clean, and afterward ye shall come into the camp.",
      "25": "And the LORD spake unto Moses, saying,",
      "26": "Take the sum of the prey that was taken, [both] of man and of beast, thou, and Eleazar the priest, and the chief fathers of the congregation:",
      "27": "And divide the prey into two parts; between them that took the war upon them, who went out to battle, and between all the congregation:",
      "28": "And levy a tribute unto the LORD of the men of war which went out to battle: one soul of five hundred, [both] of the persons, and of the beeves, and of the asses, and of the sheep:",
      "29": "Take [it] of their half, and give [it] unto Eleazar the priest, [for] an heave offering of the LORD.",
      "30": "And of the children of Israel’s half, thou shalt take one portion of fifty, of the persons, of the beeves, of the asses, and of the flocks, of all manner of beasts, and give them unto the Levites, which keep the charge of the tabernacle of the LORD.",
      "31": "And Moses and Eleazar the priest did as the LORD commanded Moses.",
      "32": "And the booty, [being] the rest of the prey which the men of war had caught, was six hundred thousand and seventy thousand and five thousand sheep,",
      "33": "And threescore and twelve thousand beeves,",
      "34": "And threescore and one thousand asses,",
      "35": "And thirty and two thousand persons in all, of women that had not known man by lying with him.",
      "36": "And the half, [which was] the portion of them that went out to war, was in number three hundred thousand and seven and thirty thousand and five hundred sheep:",
      "37": "And the LORD’S tribute of the sheep was six hundred and threescore and fifteen.",
      "38": "And the beeves [were] thirty and six thousand; of which the LORD’S tribute [was] threescore and twelve.",
      "39": "And the asses [were] thirty thousand and five hundred; of which the LORD’S tribute [was] threescore and one.",
      "40": "And the persons [were] sixteen thousand; of which the LORD’S tribute [was] thirty and two persons.",
      "41": "And Moses gave the tribute, [which was] the LORD’S heave offering, unto Eleazar the priest, as the LORD commanded Moses.",
      "42": "And of the children of Israel’s half, which Moses divided from the men that warred,",
      "43": "(Now the half [that pertained unto] the congregation was three hundred thousand and thirty thousand [and] seven thousand and five hundred sheep,",
      "44": "And thirty and six thousand beeves,",
      "45": "And thirty thousand asses and five hundred,",
      "46": "And sixteen thousand persons;)",
      "47": "Even of the children of Israel’s half, Moses took one portion of fifty, [both] of man and of beast, and gave them unto the Levites, which kept the charge of the tabernacle of the LORD; as the LORD commanded Moses.",
      "48": "And the officers which [were] over thousands of the host, the captains of thousands, and captains of hundreds, came near unto Moses:",
      "49": "And they said unto Moses, Thy servants have taken the sum of the men of war which [are] under our charge, and there lacketh not one man of us.",
      "50": "We have therefore brought an oblation for the LORD, what every man hath gotten, of jewels of gold, chains, and bracelets, rings, earrings, and tablets, to make an atonement for our souls before the LORD.",
      "51": "And Moses and Eleazar the priest took the gold of them, [even] all wrought jewels.",
      "52": "And all the gold of the offering that they offered up to the LORD, of the captains of thousands, and of the captains of hundreds, was sixteen thousand seven hundred and fifty shekels.",
      "53": "([For] the men of war had taken spoil, every man for himself.)",
      "54": "And Moses and Eleazar the priest took the gold of the captains of thousands and of hundreds, and brought it into the tabernacle of the congregation, [for] a memorial for the children of Israel before the LORD."
    },
    "32": {
      "1": "Now the children of Reuben and the children of Gad had a very great multitude of cattle: and when they saw the land of Jazer, and the land of Gilead, that, behold, the place [was] a place for cattle;",
      "2": "The children of Gad and the children of Reuben came and spake unto Moses, and to Eleazar the priest, and unto the princes of the congregation, saying,",
      "3": "Ataroth, and Dibon, and Jazer, and Nimrah, and Heshbon, and Elealeh, and Shebam, and Nebo, and Beon,",
      "4": "[Even] the country which the LORD smote before the congregation of Israel, [is] a land for cattle, and thy servants have cattle:",
      "5": "Wherefore, said they, if we have found grace in thy sight, let this land be given unto thy servants for a possession, [and] bring us not over Jordan.",
      "6": "And Moses said unto the children of Gad and to the children of Reuben, Shall your brethren go to war, and shall ye sit here?",
      "7": "And wherefore discourage ye the heart of the children of Israel from going over into the land which the LORD hath given them?",
      "8": "Thus did your fathers, when I sent them from Kadeshbarnea to see the land.",
      "9": "For when they went up unto the valley of Eshcol, and saw the land, they discouraged the heart of the children of Israel, that they should not go into the land which the LORD had given them.",
      "10": "And the LORD’S anger was kindled the same time, and he sware, saying,",
      "11": "Surely none of the men that came up out of Egypt, from twenty years old and upward, shall see the land which I sware unto Abraham, unto Isaac, and unto Jacob; because they have not wholly followed me:",
      "12": "Save Caleb the son of Jephunneh the Kenezite, and Joshua the son of Nun: for they have wholly followed the LORD.",
      "13": "And the LORD’S anger was kindled against Israel, and he made them wander in the wilderness forty years, until all the generation, that had done evil in the sight of the LORD, was consumed.",
      "14": "And, behold, ye are risen up in your fathers’ stead, an increase of sinful men, to augment yet the fierce anger of the LORD toward Israel.",
      "15": "For if ye turn away from after him, he will yet again leave them in the wilderness; and ye shall destroy all this people.",
      "16": "And they came near unto him, and said, We will build sheepfolds here for our cattle, and cities for our little ones:",
      "17": "But we ourselves will go ready armed before the children of Israel, until we have brought them unto their place: and our little ones shall dwell in the fenced cities because of the inhabitants of the land.",
      "18": "We will not return unto our houses, until the children of Israel have inherited every man his inheritance.",
      "19": "For we will not inherit with them on yonder side Jordan, or forward; because our inheritance is fallen to us on this side Jordan eastward.",
      "20": "And Moses said unto them, If ye will do this thing, if ye will go armed before the LORD to war,",
      "21": "And will go all of you armed over Jordan before the LORD, until he hath driven out his enemies from before him,",
      "22": "And the land be subdued before the LORD: then afterward ye shall return, and be guiltless before the LORD, and before Israel; and this land shall be your possession before the LORD.",
      "23": "But if ye will not do so, behold, ye have sinned against the LORD: and be sure your sin will find you out.",
      "24": "Build you cities for your little ones, and folds for your sheep; and do that which hath proceeded out of your mouth.",
      "25": "And the children of Gad and the children of Reuben spake unto Moses, saying, Thy servants will do as my lord commandeth.",
      "26": "Our little ones, our wives, our flocks, and all our cattle, shall be there in the cities of Gilead:",
      "27": "But thy servants will pass over, every man armed for war, before the LORD to battle, as my lord saith.",
      "28": "So concerning them Moses commanded Eleazar the priest, and Joshua the son of Nun, and the chief fathers of the tribes of the children of Israel:",
      "29": "And Moses said unto them, If the children of Gad and the children of Reuben will pass with you over Jordan, every man armed to battle, before the LORD, and the land shall be subdued before you; then ye shall give them the land of Gilead for a possession:",
      "30": "But if they will not pass over with you armed, they shall have possessions among you in the land of Canaan.",
      "31": "And the children of Gad and the children of Reuben answered, saying, As the LORD hath said unto thy servants, so will we do.",
      "32": "We will pass over armed before the LORD into the land of Canaan, that the possession of our inheritance on this side Jordan [may be] ours.",
      "33": "And Moses gave unto them, [even] to the children of Gad, and to the children of Reuben, and unto half the tribe of Manasseh the son of Joseph, the kingdom of Sihon king of the Amorites, and the kingdom of Og king of Bashan, the land, with the cities thereof in the coasts, [even] the cities of the country round about.",
      "34": "And the children of Gad built Dibon, and Ataroth, and Aroer,",
      "35": "And Atroth, Shophan, and Jaazer, and Jogbehah,",
      "36": "And Bethnimrah, and Bethharan, fenced cities: and folds for sheep.",
      "37": "And the children of Reuben built Heshbon, and Elealeh, and Kirjathaim,",
      "38": "And Nebo, and Baalmeon, (their names being changed,) and Shibmah: and gave other names unto the cities which they builded.",
      "39": "And the children of Machir the son of Manasseh went to Gilead, and took it, and dispossessed the Amorite which [was] in it.",
      "40": "And Moses gave Gilead unto Machir the son of Manasseh; and he dwelt therein.",
      "41": "And Jair the son of Manasseh went and took the small towns thereof, and called them Havothjair.",
      "42": "And Nobah went and took Kenath, and the villages thereof, and called it Nobah, after his own name."
    },
    "33": {
      "1": "These [are] the journeys of the children of Israel, which went forth out of the land of Egypt with their armies under the hand of Moses and Aaron.",
      "2": "And Moses wrote their goings out according to their journeys by the commandment of the LORD: and these [are] their journeys according to their goings out.",
      "3": "And they departed from Rameses in the first month, on the fifteenth day of the first month; on the morrow after the passover the children of Israel went out with an high hand in the sight of all the Egyptians.",
      "4": "For the Egyptians buried all [their] firstborn, which the LORD had smitten among them: upon their gods also the LORD executed judgments.",
      "5": "And the children of Israel removed from Rameses, and pitched in Succoth.",
      "6": "And they departed from Succoth, and pitched in Etham, which [is] in the edge of the wilderness.",
      "7": "And they removed from Etham, and turned again unto Pihahiroth, which [is] before Baalzephon: and they pitched before Migdol.",
      "8": "And they departed from before Pihahiroth, and passed through the midst of the sea into the wilderness, and went three days’ journey in the wilderness of Etham, and pitched in Marah.",
      "9": "And they removed from Marah, and came unto Elim: and in Elim [were] twelve fountains of water, and threescore and ten palm trees; and they pitched there.",
      "10": "And they removed from Elim, and encamped by the Red sea.",
      "11": "And they removed from the Red sea, and encamped in the wilderness of Sin.",
      "12": "And they took their journey out of the wilderness of Sin, and encamped in Dophkah.",
      "13": "And they departed from Dophkah, and encamped in Alush.",
      "14": "And they removed from Alush, and encamped at Rephidim, where was no water for the people to drink.",
      "15": "And they departed from Rephidim, and pitched in the wilderness of Sinai.",
      "16": "And they removed from the desert of Sinai, and pitched at Kibrothhattaavah.",
      "17": "And they departed from Kibrothhattaavah, and encamped at Hazeroth.",
      "18": "And they departed from Hazeroth, and pitched in Rithmah.",
      "19": "And they departed from Rithmah, and pitched at Rimmonparez.",
      "20": "And they departed from Rimmonparez, and pitched in Libnah.",
      "21": "And they removed from Libnah, and pitched at Rissah.",
      "22": "And they journeyed from Rissah, and pitched in Kehelathah.",
      "23": "And they went from Kehelathah, and pitched in mount Shapher.",
      "24": "And they removed from mount Shapher, and encamped in Haradah.",
      "25": "And they removed from Haradah, and pitched in Makheloth.",
      "26": "And they removed from Makheloth, and encamped at Tahath.",
      "27": "And they departed from Tahath, and pitched at Tarah.",
      "28": "And they removed from Tarah, and pitched in Mithcah.",
      "29": "And they went from Mithcah, and pitched in Hashmonah.",
      "30": "And they departed from Hashmonah, and encamped at Moseroth.",
      "31": "And they departed from Moseroth, and pitched in Benejaakan.",
      "32": "And they removed from Benejaakan, and encamped at Horhagidgad.",
      "33": "And they went from Horhagidgad, and pitched in Jotbathah.",
      "34": "And they removed from Jotbathah, and encamped at Ebronah.",
      "35": "And they departed from Ebronah, and encamped at Eziongaber.",
      "36": "And they removed from Eziongaber, and pitched in the wilderness of Zin, which [is] Kadesh.",
      "37": "And they removed from Kadesh, and pitched in mount Hor, in the edge of the land of Edom.",
      "38": "And Aaron the priest went up into mount Hor at the commandment of the LORD, and died there, in the fortieth year after the children of Israel were come out of the land of Egypt, in the first [day] of the fifth month.",
      "39": "And Aaron [was] an hundred and twenty and three years old when he died in mount Hor.",
      "40": "And king Arad the Canaanite, which dwelt in the south in the land of Canaan, heard of the coming of the children of Israel.",
      "41": "And they departed from mount Hor, and pitched in Zalmonah.",
      "42": "And they departed from Zalmonah, and pitched in Punon.",
      "43": "And they departed from Punon, and pitched in Oboth.",
      "44": "And they departed from Oboth, and pitched in Ijeabarim, in the border of Moab.",
      "45": "And they departed from Iim, and pitched in Dibongad.",
      "46": "And they removed from Dibongad, and encamped in Almondiblathaim.",
      "47": "And they removed from Almondiblathaim, and pitched in the mountains of Abarim, before Nebo.",
      "48": "And they departed from the mountains of Abarim, and pitched in the plains of Moab by Jordan [near] Jericho.",
      "49": "And they pitched by Jordan, from Bethjesimoth [even] unto Abelshittim in the plains of Moab.",
      "50": "And the LORD spake unto Moses in the plains of Moab by Jordan [near] Jericho, saying,",
      "51": "Speak unto the children of Israel, and say unto them, When ye are passed over Jordan into the land of Canaan;",
      "52": "Then ye shall drive out all the inhabitants of the land from before you, and destroy all their pictures, and destroy all their molten images, and quite pluck down all their high places:",
      "53": "And ye shall dispossess [the inhabitants of] the land, and dwell therein: for I have given you the land to possess it.",
      "54": "And ye shall divide the land by lot for an inheritance among your families: [and] to the more ye shall give the more inheritance, and to the fewer ye shall give the less inheritance: every man’s [inheritance] shall be in the place where his lot falleth; according to the tribes of your fathers ye shall inherit.",
      "55": "But if ye will not drive out the inhabitants of the land from before you; then it shall come to pass, that those which ye let remain of them [shall be] pricks in your eyes, and thorns in your sides, and shall vex you in the land wherein ye dwell.",
      "56": "Moreover it shall come to pass, [that] I shall do unto you, as I thought to do unto them."
    },
    "34": {
      "1": "And the LORD spake unto Moses, saying,",
      "2": "Command the children of Israel, and say unto them, When ye come into the land of Canaan; (this [is] the land that shall fall unto you for an inheritance, [even] the land of Canaan with the coasts thereof:)",
      "3": "Then your south quarter shall be from the wilderness of Zin along by the coast of Edom, and your south border shall be the outmost coast of the salt sea eastward:",
      "4": "And your border shall turn from the south to the ascent of Akrabbim, and pass on to Zin: and the going forth thereof shall be from the south to Kadeshbarnea, and shall go on to Hazaraddar, and pass on to Azmon:",
      "5": "And the border shall fetch a compass from Azmon unto the river of Egypt, and the goings out of it shall be at the sea.",
      "6": "And [as for] the western border, ye shall even have the great sea for a border: this shall be your west border.",
      "7": "And this shall be your north border: from the great sea ye shall point out for you mount Hor:",
      "8": "From mount Hor ye shall point out [your border] unto the entrance of Hamath; and the goings forth of the border shall be to Zedad:",
      "9": "And the border shall go on to Ziphron, and the goings out of it shall be at Hazarenan: this shall be your north border.",
      "10": "And ye shall point out your east border from Hazarenan to Shepham:",
      "11": "And the coast shall go down from Shepham to Riblah, on the east side of Ain; and the border shall descend, and shall reach unto the side of the sea of Chinnereth eastward:",
      "12": "And the border shall go down to Jordan, and the goings out of it shall be at the salt sea: this shall be your land with the coasts thereof round about.",
      "13": "And Moses commanded the children of Israel, saying, This [is] the land which ye shall inherit by lot, which the LORD commanded to give unto the nine tribes, and to the half tribe:",
      "14": "For the tribe of the children of Reuben according to the house of their fathers, and the tribe of the children of Gad according to the house of their fathers, have received [their inheritance]; and half the tribe of Manasseh have received their inheritance:",
      "15": "The two tribes and the half tribe have received their inheritance on this side Jordan [near] Jericho eastward, toward the sunrising.",
      "16": "And the LORD spake unto Moses, saying,",
      "17": "These [are] the names of the men which shall divide the land unto you: Eleazar the priest, and Joshua the son of Nun.",
      "18": "And ye shall take one prince of every tribe, to divide the land by inheritance.",
      "19": "And the names of the men [are] these: Of the tribe of Judah, Caleb the son of Jephunneh.",
      "20": "And of the tribe of the children of Simeon, Shemuel the son of Ammihud.",
      "21": "Of the tribe of Benjamin, Elidad the son of Chislon.",
      "22": "And the prince of the tribe of the children of Dan, Bukki the son of Jogli.",
      "23": "The prince of the children of Joseph, for the tribe of the children of Manasseh, Hanniel the son of Ephod.",
      "24": "And the prince of the tribe of the children of Ephraim, Kemuel the son of Shiphtan.",
      "25": "And the prince of the tribe of the children of Zebulun, Elizaphan the son of Parnach.",
      "26": "And the prince of the tribe of the children of Issachar, Paltiel the son of Azzan.",
      "27": "And the prince of the tribe of the children of Asher, Ahihud the son of Shelomi.",
      "28": "And the prince of the tribe of the children of Naphtali, Pedahel the son of Ammihud.",
      "29": "These [are they] whom the LORD commanded to divide the inheritance unto the children of Israel in the land of Canaan."
    },
    "35": {
      "1": "And the LORD spake unto Moses in the plains of Moab by Jordan [near] Jericho, saying,",
      "2": "Command the children of Israel, that they give unto the Levites of the inheritance of their possession cities to dwell in; and ye shall give [also] unto the Levites suburbs for the cities round about them.",
      "3": "And the cities shall they have to dwell in; and the suburbs of them shall be for their cattle, and for their goods, and for all their beasts.",
      "4": "And the suburbs of the cities, which ye shall give unto the Levites, [shall reach] from the wall of the city and outward a thousand cubits round about.",
      "5": "And ye shall measure from without the city on the east side two thousand cubits, and on the south side two thousand cubits, and on the west side two thousand cubits, and on the north side two thousand cubits; and the city [shall be] in the midst: this shall be to them the suburbs of the cities.",
      "6": "And among the cities which ye shall give unto the Levites [there shall be] six cities for refuge, which ye shall appoint for the manslayer, that he may flee thither: and to them ye shall add forty and two cities.",
      "7": "[So] all the cities which ye shall give to the Levites [shall be] forty and eight cities: them [shall ye give] with their suburbs.",
      "8": "And the cities which ye shall give [shall be] of the possession of the children of Israel: from [them that have] many ye shall give many; but from [them that have] few ye shall give few: every one shall give of his cities unto the Levites according to his inheritance which he inheriteth.",
      "9": "And the LORD spake unto Moses, saying,",
      "10": "Speak unto the children of Israel, and say unto them, When ye be come over Jordan into the land of Canaan;",
      "11": "Then ye shall appoint you cities to be cities of refuge for you; that the slayer may flee thither, which killeth any person at unawares.",
      "12": "And they shall be unto you cities for refuge from the avenger; that the manslayer die not, until he stand before the congregation in judgment.",
      "13": "And of these cities which ye shall give six cities shall ye have for refuge.",
      "14": "Ye shall give three cities on this side Jordan, and three cities shall ye give in the land of Canaan, [which] shall be cities of refuge.",
      "15": "These six cities shall be a refuge, [both] for the children of Israel, and for the stranger, and for the sojourner among them: that every one that killeth any person unawares may flee thither.",
      "16": "And if he smite him with an instrument of iron, so that he die, he [is] a murderer: the murderer shall surely be put to death.",
      "17": "And if he smite him with throwing a stone, wherewith he may die, and he die, he [is] a murderer: the murderer shall surely be put to death.",
      "18": "Or [if] he smite him with an hand weapon of wood, wherewith he may die, and he die, he [is] a murderer: the murderer shall surely be put to death.",
      "19": "The revenger of blood himself shall slay the murderer: when he meeteth him, he shall slay him.",
      "20": "But if he thrust him of hatred, or hurl at him by laying of wait, that he die;",
      "21": "Or in enmity smite him with his hand, that he die: he that smote [him] shall surely be put to death; [for] he [is] a murderer: the revenger of blood shall slay the murderer, when he meeteth him.",
      "22": "But if he thrust him suddenly without enmity, or have cast upon him any thing without laying of wait,",
      "23": "Or with any stone, wherewith a man may die, seeing [him] not, and cast [it] upon him, that he die, and [was] not his enemy, neither sought his harm:",
      "24": "Then the congregation shall judge between the slayer and the revenger of blood according to these judgments:",
      "25": "And the congregation shall deliver the slayer out of the hand of the revenger of blood, and the congregation shall restore him to the city of his refuge, whither he was fled: and he shall abide in it unto the death of the high priest, which was anointed with the holy oil.",
      "26": "But if the slayer shall at any time come without the border of the city of his refuge, whither he was fled;",
      "27": "And the revenger of blood find him without the borders of the city of his refuge, and the revenger of blood kill the slayer; he shall not be guilty of blood:",
      "28": "Because he should have remained in the city of his refuge until the death of the high priest: but after the death of the high priest the slayer shall return into the land of his possession.",
      "29": "So these [things] shall be for a statute of judgment unto you throughout your generations in all your dwellings.",
      "30": "Whoso killeth any person, the murderer shall be put to death by the mouth of witnesses: but one witness shall not testify against any person [to cause him] to die.",
      "31": "Moreover ye shall take no satisfaction for the life of a murderer, which [is] guilty of death: but he shall be surely put to death.",
      "32": "And ye shall take no satisfaction for him that is fled to the city of his refuge, that he should come again to dwell in the land, until the death of the priest.",
      "33": "So ye shall not pollute the land wherein ye [are]: for blood it defileth the land: and the land cannot be cleansed of the blood that is shed therein, but by the blood of him that shed it.",
      "34": "Defile not therefore the land which ye shall inhabit, wherein I dwell: for I the LORD dwell among the children of Israel."
    },
    "36": {
      "1": "And the chief fathers of the families of the children of Gilead, the son of Machir, the son of Manasseh, of the families of the sons of Joseph, came near, and spake before Moses, and before the princes, the chief fathers of the children of Israel:",
      "2": "And they said, The LORD commanded my lord to give the land for an inheritance by lot to the children of Israel: and my lord was commanded by the LORD to give the inheritance of Zelophehad our brother unto his daughters.",
      "3": "And if they be married to any of the sons of the [other] tribes of the children of Israel, then shall their inheritance be taken from the inheritance of our fathers, and shall be put to the inheritance of the tribe whereunto they are received: so shall it be taken from the lot of our inheritance.",
      "4": "And when the jubile of the children of Israel shall be, then shall their inheritance be put unto the inheritance of the tribe whereunto they are received: so shall their inheritance be taken away from the inheritance of the tribe of our fathers.",
      "5": "And Moses commanded the children of Israel according to the word of the LORD, saying, The tribe of the sons of Joseph hath said well.",
      "6": "This [is] the thing which the LORD doth command concerning the daughters of Zelophehad, saying, Let them marry to whom they think best; only to the family of the tribe of their father shall they marry.",
      "7": "So shall not the inheritance of the children of Israel remove from tribe to tribe: for every one of the children of Israel shall keep himself to the inheritance of the tribe of his fathers.",
      "8": "And every daughter, that possesseth an inheritance in any tribe of the children of Israel, shall be wife unto one of the family of the tribe of her father, that the children of Israel may enjoy every man the inheritance of his fathers.",
      "9": "Neither shall the inheritance remove from [one] tribe to another tribe; but every one of the tribes of the children of Israel shall keep himself to his own inheritance.",
      "10": "Even as the LORD commanded Moses, so did the daughters of Zelophehad:",
      "11": "For Mahlah, Tirzah, and Hoglah, and Milcah, and Noah, the daughters of Zelophehad, were married unto their father’s brothers’ sons:",
      "12": "[And] they were married into the families of the sons of Manasseh the son of Joseph, and their inheritance remained in the tribe of the family of their father.",
      "13": "These [are] the commandments and the judgments, which the LORD commanded by the hand of Moses unto the children of Israel in the plains of Moab by Jordan [near] Jericho."
    }
  }
}