{
  "Gênesis": {
    "1": {
      "1": "No princípio criou Deus o céu e a terra.",
      "2": "E a terra era sem forma e vazia; e havia trevas sobre a face do abismo. E o Espírito de Deus se movia sobre a face das águas.",
      "3": "E disse Deus: Haja luz; e houve luz.",
      "4": "E viu Deus a luz, que isto era bom; e Deus separou a luz das trevas.",
      "5": "E chamou Deus à luz Dia, e às trevas ele chamou Noite. E houve a tarde e a manhã, o primeiro dia.",
      "6": "E disse Deus: Haja um firmamento no meio das águas, e deixe que separe as águas das águas.",
      "7": "E fez Deus o firmamento, e separou as águas que estavam debaixo do firmamento das águas que estavam acima do firmamento. E assim foi.",
      "8": "E Deus chamou ao firmamento Céu. E houve a tarde e a manhã, o segundo dia.",
      "9": "E disse Deus: Ajuntem-se as águas sob o céu em um lugar, e apareça a terra seca. E assim foi.",
      "10": "E chamou Deus à terra seca Terra; e ao ajuntamento das águas ele chamou Mares. E Deus viu que isto era bom.",
      "11": "E disse Deus: Deixe a terra trazer a relva, a erva produzindo semente, e a árvore frutífera produzindo fruto segundo a sua espécie; cuja semente esteja em si mesma, sobre a terra. E assim foi.",
      "12": "E a terra produziu a relva, e a erva que dava semente segundo a sua espécie, e a árvore frutífera, cuja semente estava nela, segundo a sua espécie. E Deus viu que isto era bom.",
      "13": "E houve a tarde e a manhã, o terceiro dia.",
      "14": "E disse Deus: Haja luzes no firmamento do céu para dividir o dia da noite; e que sejam por sinais, e para estações, e para dias, e anos;",
      "15": "e que eles sejam por luzes no firmamento do céu para dar luz sobre a terra. E assim foi.",
      "16": "E fez Deus duas grandes luzes; a luz maior para governar o dia, e a luz menor para governar a noite; ele também fez as estrelas.",
      "17": "E Deus os colocou no firmamento do céu para dar luz sobre a terra;",
      "18": "e para governar sobre o dia e sobre a noite, e para separar a luz das trevas. E Deus viu que isto era bom.",
      "19": "E houve a tarde e a manhã, o quarto dia.",
      "20": "E disse Deus: Produzam as águas abundantemente criaturas viventes que se movem, e aves que possam voar acima da terra, no vasto firmamento do céu.",
      "21": "E Deus criou grandes baleias, e toda criatura vivente que se move, que as águas produziram abundantemente, segundo a sua espécie, e toda ave alada segundo a sua espécie. E Deus viu que isto era bom.",
      "22": "E Deus os abençoou, dizendo: Sede frutíferos e multiplicai-vos, e enchei as águas nos mares, e multipliquem-se as aves sobre a terra.",
      "23": "E houve a tarde e a manhã, o quinto dia.",
      "24": "E disse Deus: Produza a terra criaturas viventes segundo as suas espécies, gado, e seres rastejantes, e animais da terra segundo a sua espécie. E assim foi.",
      "25": "E fez Deus os animais da terra segundo a sua espécie, e o gado segundo a sua espécie e tudo que rasteja sobre a terra segundo a sua espécie. E Deus viu que isto era bom.",
      "26": "E disse Deus: Façamos o homem à nossa imagem, conforme a nossa semelhança; e que eles tenham domínio sobre os peixes do mar, e sobre as aves do céu, e sobre o gado, e sobre toda a terra, e sobre toda a coisa rastejante que rasteja sobre a terra.",
      "27": "Assim Deus criou o homem em sua própria imagem, à imagem de Deus o criou; macho e fêmea ele os criou.",
      "28": "E Deus os abençoou, e Deus lhes disse: Sede frutíferos e multiplicai-vos, e enchei a terra e subjugai-a; e tende domínio sobre os peixes do mar, e sobre as aves do céu, e sobre toda a coisa vivente que se move sobre a terra.",
      "29": "E disse Deus: Eis que vos tenho dado toda erva que dá semente, que está sobre a face de toda a terra, e toda árvore na qual está o fruto de uma árvore que produz semente; para vós será para alimento.",
      "30": "E a todo animal da terra, e a toda ave do céu, e a cada coisa que rasteja sobre a terra, em que há vida, eu tenho dado toda erva verde para alimento. E assim foi.",
      "31": "E Deus viu todas as coisas que ele havia feito; e eis que era muito bom. E houve a tarde e a manhã, o sexto dia."
    },
    "2": {
      "1": "Assim os céus e a terra foram finalizados, e todo o seu exército.",
      "2": "E no sétimo dia Deus terminou o trabalho que havia realizado; e ele descansou no sétimo dia de todo o trabalho que havia feito.",
      "3": "E Deus abençoou o sétimo dia, e o santificou, porque nele ele havia descansado de todo o seu trabalho que Deus criou e fez.",
      "4": "Estas são as gerações dos céus e da terra quando foram criados, no dia em que o SENHOR Deus fez a terra e os céus,",
      "5": "e toda planta do campo antes de estar na terra, e toda erva do campo antes de crescer; pois o SENHOR Deus não havia feito chover sobre a terra, e não havia homem para cultivar a terra.",
      "6": "Mas ali subia uma neblina da terra, e regava toda a face da terra.",
      "7": "E o SENHOR Deus formou o homem do pó da terra, e soprou nas suas narinas o sopro da vida; e o homem se tornou uma alma vivente.",
      "8": "E o SENHOR Deus plantou um jardim na direção leste no Éden; e ali ele colocou o homem a quem havia formado.",
      "9": "E da terra o SENHOR Deus fez crescer toda árvore que é agradável à vista, e boa para alimento; e também a árvore da vida no meio do jardim, e a árvore do conhecimento do bem e do mal.",
      "10": "E um rio saía do Éden para regar o jardim; e dali partia-se, e tornava-se quatro cabeças.",
      "11": "O nome do primeiro é Pisom; este é o que circunda toda a terra de Havilá, onde há ouro;",
      "12": "e o ouro dessa terra é bom; ali há bdélio e a pedra ônix.",
      "13": "E o nome do segundo rio é Giom; esse é o mesmo que circunda toda a terra de Cuxe.",
      "14": "E o nome do terceiro rio é Hidéquel; este é o que vai para o leste da Assíria. E o quarto rio é o Eufrates.",
      "15": "E o SENHOR Deus tomou o homem, e o colocou no jardim do Éden para cultivá-lo e guardá-lo.",
      "16": "E o SENHOR Deus ordenou ao homem, dizendo: De toda árvore do jardim tu poderás comer livremente;",
      "17": "mas da árvore do conhecimento do bem e do mal, dela tu não comerás. Pois no dia em que dela comeres, tu certamente morrerás.",
      "18": "E o SENHOR Deus disse: Não é bom que o homem esteja sozinho; eu farei uma ajudadora adequada para ele.",
      "19": "E da terra o SENHOR Deus formou todo animal do campo, e toda ave do ar; e os levou até Adão para ver como ele lhes chamaria. E como quer que Adão chamasse cada criatura vivente, este era o seu nome.",
      "20": "E Adão deu nomes a todo o gado, e a toda ave do céu, e a todo animal do campo; mas para Adão não foi encontrada uma ajudadora adequada.",
      "21": "E o SENHOR Deus fez um profundo sono cair sobre Adão, e ele dormiu; e ele tomou uma de suas costelas, e fechou a carne em seu lugar;",
      "22": "e da costela que o SENHOR Deus havia tirado do homem, ele fez uma mulher, e a levou ao homem.",
      "23": "E Adão disse: Esta agora é osso dos meus ossos, e carne da minha carne; ela será chamada Mulher, porque ela foi tomada do Homem.",
      "24": "Por isso, o homem deixará seu pai e sua mãe e se apegará à sua mulher, e eles serão uma carne.",
      "25": "E estavam os dois nus, o homem e sua mulher, e não estavam envergonhados."
    },
    "3": {
      "1": "Ora, a serpente era mais sutil do que qualquer animal do campo que o SENHOR Deus havia feito. E ela disse à mulher: É assim que Deus disse: Vós não comereis de toda árvore do jardim?",
      "2": "E a mulher disse à serpente: Nós podemos comer do fruto das árvores do jardim;",
      "3": "mas do fruto da árvore que está no meio do jardim, disse Deus: Não comereis dele, nem nele tocareis, para que não morrais.",
      "4": "E a serpente disse à mulher: Vós certamente não morrereis;",
      "5": "pois Deus sabe que no dia em que dele comerdes, então vossos olhos serão abertos, e vós sereis como Deus, conhecendo o bem e o mal.",
      "6": "E vendo a mulher que aquela árvore era boa para se comer, e agradável aos olhos, e árvore desejável para dar entendimento, ela tomou do seu fruto, e comeu, e deu também a seu marido com ela; e ele comeu.",
      "7": "Então foram abertos os olhos de ambos, e eles souberam que estavam nus; e costuraram folhas de figueira, e fizeram para si aventais.",
      "8": "E eles ouviram a voz do SENHOR Deus, que passeava no jardim no ar do dia; e Adão e sua mulher se esconderam da presença do SENHOR Deus entre as árvores do jardim.",
      "9": "E o SENHOR Deus chamou Adão, e lhe disse: Onde estás?",
      "10": "E ele disse: Eu ouvi a tua voz no jardim e tive medo, porque eu estava nu, e me escondi.",
      "11": "E ele disse: Quem te mostrou que estavas nu? Comeste da árvore de que te ordenei que não comesses?",
      "12": "E o homem disse: A mulher que tu me deste por companheira, ela me deu da árvore, e eu comi.",
      "13": "E o SENHOR Deus disse à mulher: Por que fizeste isto? E a mulher disse: A serpente me enganou, e eu comi.",
      "14": "E o SENHOR Deus disse à serpente: Porquanto fizeste isto, maldita és entre todos os animais, e entre todos os animais do campo; sobre o teu ventre andarás, e pó comerás todos os dias da tua vida.",
      "15": "E porei inimizade entre ti e a mulher, e entre a tua semente e a semente dela; esta te ferirá a cabeça, e tu lhe ferirás o calcanhar.",
      "16": "À mulher ele disse: Multiplicarei grandemente a tua dor e a tua concepção; com dor darás à luz filhos; e o teu desejo será para o teu marido, e ele dominará sobre ti.",
      "17": "E a Adão ele disse: Porquanto deste ouvidos à voz de tua mulher, e comeste da árvore de que te ordenei dizendo: Não comerás dela; maldita é a terra por causa de ti; com dor comerás dela todos os dias da tua vida.",
      "18": "Espinhos e cardos também ela te produzirá; e comerás a erva do campo.",
      "19": "No suor do teu rosto comerás o teu pão, até que tornes à terra; porque dela foste tomado; pois pó és, e ao pó tornarás.",
      "20": "E Adão chamou o nome de sua mulher Eva; porque ela era a mãe de todos os viventes.",
      "21": "O SENHOR Deus também fez túnicas de peles para Adão e sua mulher, e os vestiu.",
      "22": "Então disse o SENHOR Deus: Eis que o homem se tornou como um de nós, conhecendo o bem e o mal. E agora, para que não estenda a sua mão, e tome também da árvore da vida, e coma, e viva para sempre,",
      "23": "por isso o SENHOR Deus o enviou para fora do jardim do Éden, para cultivar a terra de onde ele fora tomado.",
      "24": "E ele expulsou o homem; e colocou querubins ao leste do jardim do Éden, e uma espada flamejante que se virava para todos os lados, para guardar o caminho da árvore da vida."
    }
  }
}
