{
  "Psalms": {
    "121": {
      "1": "I will lift up mine eyes unto the hills, from whence cometh my help.",
      "2": "My help cometh from the LORD, which made heaven and earth.",
      "3": "He will not suffer thy foot to be moved: he that keepeth thee will not slumber.",
      "4": "Behold, he that keepeth Israel shall neither slumber nor sleep.",
      "5": "The LORD is thy keeper: the LORD is thy shade upon thy right hand.",
      "6": "The sun shall not smite thee by day, nor the moon by night.",
      "7": "The LORD shall preserve thee from all evil: he shall preserve thy soul.",
      "8": "The LORD shall preserve thy going out and thy coming in from this time forth, and even for evermore."
    },
    "122": {
      "1": "I was glad when they said unto me, Let us go into the house of the LORD.",
      "2": "Our feet shall stand within thy gates, O Jerusalem.",
      "3": "Jerusalem is builded as a city that is compact together:",
      "4": "Whither the tribes go up, the tribes of the LORD, unto the testimony of Israel, to give thanks unto the name of the LORD.",
      "5": "For there are set thrones of judgment, the thrones of the house of David.",
      "6": "Pray for the peace of Jerusalem: they shall prosper that love thee.",
      "7": "Peace be within thy walls, and prosperity within thy palaces.",
      "8": "For my brethren and companions' sakes, I will now say, Peace be within thee.",
      "9": "Because of the house of the LORD our God I will seek thy good."
    },
    "123": {
      "1": "Unto thee lift I up mine eyes, O thou that dwellest in the heavens.",
      "2": "Behold, as the eyes of servants look unto the hand of their masters, and as the eyes of a maiden unto the hand of her mistress; so our eyes wait upon the LORD our God, until that he have mercy upon us.",
      "3": "Have mercy upon us, O LORD, have mercy upon us: for we are exceedingly filled with contempt.",
      "4": "Our soul is exceedingly filled with the scorning of those that are at ease, and with the contempt of the proud."
    },
    "124": {
      "1": "If it had not been the LORD who was on our side, now may Israel say;",
      "2": "If it had not been the LORD who was on our side, when men rose up against us:",
      "3": "Then they had swallowed us up quick, when their wrath was kindled against us:",
      "4": "Then the waters had overwhelmed us, the stream had gone over our soul:",
      "5": "Then the proud waters had gone over our soul.",
      "6": "Blessed be the LORD, who hath not given us as a prey to their teeth.",
      "7": "Our soul is escaped as a bird out of the snare of the fowlers: the snare is broken, and we are escaped.",
      "8": "Our help is in the name of the LORD, who made heaven and earth."
    },
    "125": {
      "1": "They that trust in the LORD shall be as mount Zion, which cannot be removed, but abideth for ever.",
      "2": "As the mountains are round about Jerusalem, so the LORD is round about his people from henceforth even for ever.",
      "3": "For the rod of the wicked shall not rest upon the lot of the righteous; lest the righteous put forth their hands unto iniquity.",
      "4": "Do good, O LORD, unto those that be good, and to them that are upright in their hearts.",
      "5": "As for such as turn aside unto their crooked ways, the LORD shall lead them forth with the workers of iniquity: but peace shall be upon Israel."
    },
    "126": {
      "1": "When the LORD turned again the captivity of Zion, we were like them that dream.",
      "2": "Then was our mouth filled with laughter, and our tongue with singing: then said they among the heathen, The LORD hath done great things for them.",
      "3": "The LORD hath done great things for us; whereof we are glad.",
      "4": "Turn again our captivity, O LORD, as the streams in the south.",
      "5": "They that sow in tears shall reap in joy.",
      "6": "He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him."
    },
    "127": {
      "1": "Except the LORD build the house, they labour in vain that build it: except the LORD keep the city, the watchman waketh but in vain.",
      "2": "It is vain for you to rise up early, to sit up late, to eat the bread of sorrows: for so he giveth his beloved sleep.",
      "3": "Lo, children are an heritage of the LORD: and the fruit of the womb is his reward.",
      "4": "As arrows are in the hand of a mighty man; so are children of the youth.",
      "5": "Happy is the man that hath his quiver full of them: they shall not be ashamed, but they shall speak with the enemies in the gate."
    },
    "128": {
      "1": "Blessed is every one that feareth the LORD; that walketh in his ways.",
      "2": "For thou shalt eat the labour of thine hands: happy shalt thou be, and it shall be well with thee.",
      "3": "Thy wife shall be as a fruitful vine by the sides of thine house: thy children like olive plants round about thy table.",
      "4": "Behold, that thus shall the man be blessed that feareth the LORD.",
      "5": "The LORD shall bless thee out of Zion: and thou shalt see the good of Jerusalem all the days of thy life.",
      "6": "Yea, thou shalt see thy children's children, and peace upon Israel."
    },
    "129": {
      "1": "Many a time have they afflicted me from my youth, may Israel now say:",
      "2": "Many a time have they afflicted me from my youth: yet they have not prevailed against me.",
      "3": "The plowers plowed upon my back: they made long their furrows.",
      "4": "The LORD is righteous: he hath cut asunder the cords of the wicked.",
      "5": "Let them all be confounded and turned back that hate Zion.",
      "6": "Let them be as the grass upon the housetops, which withereth afore it groweth up:",
      "7": "Wherewith the mower filleth not his hand; nor he that bindeth sheaves his bosom.",
      "8": "Neither do they which go by say, The blessing of the LORD be upon you: we bless you in the name of the LORD."
    },
    "130": {
      "1": "Out of the depths have I cried unto thee, O LORD.",
      "2": "Lord, hear my voice: let thine ears be attentive to the voice of my supplications.",
      "3": "If thou, LORD, shouldest mark iniquities, O Lord, who shall stand?",
      "4": "But there is forgiveness with thee, that thou mayest be feared.",
      "5": "I wait for the LORD, my soul doth wait, and in his word do I hope.",
      "6": "My soul waiteth for the Lord more than they that watch for the morning: I say, more than they that watch for the morning.",
      "7": "Let Israel hope in the LORD: for with the LORD there is mercy, and with him is plenteous redemption.",
      "8": "And he shall redeem Israel from all his iniquities."
    },
    "131": {
      "1": "LORD, my heart is not haughty, nor mine eyes lofty: neither do I exercise myself in great matters, or in things too high for me.",
      "2": "Surely I have behaved and quieted myself, as a child that is weaned of his mother: my soul is even as a weaned child.",
      "3": "Let Israel hope in the LORD from henceforth and for ever."
    },
    "132": {
      "1": "LORD, remember David, and all his afflictions:",
      "2": "How he sware unto the LORD, and vowed unto the mighty God of Jacob;",
      "3": "Surely I will not come into the tabernacle of my house, nor go up into my bed;",
      "4": "I will not give sleep to mine eyes, or slumber to mine eyelids,",
      "5": "Until I find out a place for the LORD, an habitation for the mighty God of Jacob.",
      "6": "Lo, we heard of it at Ephratah: we found it in the fields of the wood.",
      "7": "We will go into his tabernacles: we will worship at his footstool.",
      "8": "Arise, O LORD, into thy rest; thou, and the ark of thy strength.",
      "9": "Let thy priests be clothed with righteousness; and let thy saints shout for joy.",
      "10": "For thy servant David's sake turn not away the face of thine anointed.",
      "11": "The LORD hath sworn in truth unto David; he will not turn from it; Of the fruit of thy body will I set upon thy throne.",
      "12": "If thy children will keep my covenant and my testimony that I shall teach them, their children shall also sit upon thy throne for evermore.",
      "13": "For the LORD hath chosen Zion; he hath desired it for his habitation.",
      "14": "This is my rest for ever: here will I dwell; for I have desired it.",
      "15": "I will abundantly bless her provision: I will satisfy her poor with bread.",
      "16": "I will also clothe her priests with salvation: and her saints shall shout aloud for joy.",
      "17": "There will I make the horn of David to bud: I have ordained a lamp for mine anointed.",
      "18": "His enemies will I clothe with shame: but upon himself shall his crown flourish."
    },
    "133": {
      "1": "Behold, how good and how pleasant it is for brethren to dwell together in unity!",
      "2": "It is like the precious ointment upon the head, that ran down upon the beard, even Aaron's beard: that went down to the skirts of his garments;",
      "3": "As the dew of Hermon, and as the dew that descended upon the mountains of Zion: for there the LORD commanded the blessing, even life for evermore."
    },
    "134": {
      "1": "Behold, bless ye the LORD, all ye servants of the LORD, which by night stand in the house of the LORD.",
      "2": "Lift up your hands in the sanctuary, and bless the LORD.",
      "3": "The LORD that made heaven and earth bless thee out of Zion."
    },
    "135": {
      "1": "Praise ye the LORD. Praise ye the name of the LORD; praise him, O ye servants of the LORD.",
      "2": "Ye that stand in the house of the LORD, in the courts of the house of our God,",
      "3": "Praise the LORD; for the LORD is good: sing praises unto his name; for it is pleasant.",
      "4": "For the LORD hath chosen Jacob unto himself, and Israel for his peculiar treasure.",
      "5": "For I know that the LORD is great, and that our Lord is above all gods.",
      "6": "Whatsoever the LORD pleased, that did he in heaven, and in earth, in the seas, and all deep places.",
      "7": "He causeth the vapours to ascend from the ends of the earth; he maketh lightnings for the rain; he bringeth the wind out of his treasuries.",
      "8": "Who smote the firstborn of Egypt, both of man and beast.",
      "9": "Who sent tokens and wonders into the midst of thee, O Egypt, upon Pharaoh, and upon all his servants.",
      "10": "Who smote great nations, and slew mighty kings;",
      "11": "Sihon king of the Amorites, and Og king of Bashan, and all the kingdoms of Canaan:",
      "12": "And gave their land for an heritage, an heritage unto Israel his people.",
      "13": "Thy name, O LORD, endureth for ever; and thy memorial, O LORD, throughout all generations.",
      "14": "For the LORD will judge his people, and he will repent himself concerning his servants.",
      "15": "The idols of the heathen are silver and gold, the work of men's hands.",
      "16": "They have mouths, but they speak not; eyes have they, but they see not;",
      "17": "They have ears, but they hear not; neither is there any breath in their mouths.",
      "18": "They that make them are like unto them: so is every one that trusteth in them.",
      "19": "Bless the LORD, O house of Israel: bless the LORD, O house of Aaron:",
      "20": "Bless the LORD, O house of Levi: ye that fear the LORD, bless the LORD.",
      "21": "Blessed be the LORD out of Zion, which dwelleth at Jerusalem. Praise ye the LORD."
    },
    "136": {
      "1": "O give thanks unto the LORD; for he is good: for his mercy endureth for ever.",
      "2": "O give thanks unto the God of gods: for his mercy endureth for ever.",
      "3": "O give thanks to the Lord of lords: for his mercy endureth for ever.",
      "4": "To him who alone doeth great wonders: for his mercy endureth for ever.",
      "5": "To him that by wisdom made the heavens: for his mercy endureth for ever.",
      "6": "To him that stretched out the earth above the waters: for his mercy endureth for ever.",
      "7": "To him that made great lights: for his mercy endureth for ever:",
      "8": "The sun to rule by day: for his mercy endureth for ever:",
      "9": "The moon and stars to rule by night: for his mercy endureth for ever.",
      "10": "To him that smote Egypt in their firstborn: for his mercy endureth for ever:",
      "11": "And brought out Israel from among them: for his mercy endureth for ever:",
      "12": "With a strong hand, and with a stretched out arm: for his mercy endureth for ever.",
      "13": "To him which divided the Red sea into parts: for his mercy endureth for ever:",
      "14": "And made Israel to pass through the midst of it: for his mercy endureth for ever:",
      "15": "But overthrew Pharaoh and his host in the Red sea: for his mercy endureth for ever.",
      "16": "To him which led his people through the wilderness: for his mercy endureth for ever.",
      "17": "To him which smote great kings: for his mercy endureth for ever:",
      "18": "And slew famous kings: for his mercy endureth for ever:",
      "19": "Sihon king of the Amorites: for his mercy endureth for ever:",
      "20": "And Og the king of Bashan: for his mercy endureth for ever:",
      "21": "And gave their land for an heritage: for his mercy endureth for ever:",
      "22": "Even an heritage unto Israel his servant: for his mercy endureth for ever.",
      "23": "Who remembered us in our low estate: for his mercy endureth for ever:",
      "24": "And hath redeemed us from our enemies: for his mercy endureth for ever.",
      "25": "Who giveth food to all flesh: for his mercy endureth for ever.",
      "26": "O give thanks unto the God of heaven: for his mercy endureth for ever."
    },
    "137": {
      "1": "By the rivers of Babylon, there we sat down, yea, we wept, when we remembered Zion.",
      "2": "We hanged our harps upon the willows in the midst thereof.",
      "3": "For there they that carried us away captive required of us a song; and they that wasted us required of us mirth, saying, Sing us one of the songs of Zion.",
      "4": "How shall we sing the LORD'S song in a strange land?",
      "5": "If I forget thee, O Jerusalem, let my right hand forget her cunning.",
      "6": "If I do not remember thee, let my tongue cleave to the roof of my mouth; if I prefer not Jerusalem above my chief joy.",
      "7": "Remember, O LORD, the children of Edom in the day of Jerusalem; who said, Rase it, rase it, even to the foundation thereof.",
      "8": "O daughter of Babylon, who art to be destroyed; happy shall he be, that rewardeth thee as thou hast served us.",
      "9": "Happy shall he be, that taketh and dasheth thy little ones against the stones."
    },
    "138": {
      "1": "I will praise thee with my whole heart: before the gods will I sing praise unto thee.",
      "2": "I will worship toward thy holy temple, and praise thy name for thy lovingkindness and for thy truth: for thou hast magnified thy word above all thy name.",
      "3": "In the day when I cried thou answeredst me, and strengthenedst me with strength in my soul.",
      "4": "All the kings of the earth shall praise thee, O LORD, when they hear the words of thy mouth.",
      "5": "Yea, they shall sing in the ways of the LORD: for great is the glory of the LORD.",
      "6": "Though the LORD be high, yet hath he respect unto the lowly: but the proud he knoweth afar off.",
      "7": "Though I walk in the midst of trouble, thou wilt revive me: thou shalt stretch forth thine hand against the wrath of mine enemies, and thy right hand shall save me.",
      "8": "The LORD will perfect that which concerneth me: thy mercy, O LORD, endureth for ever: forsake not the works of thine own hands."
    },
    "139": {
      "1": "O LORD, thou hast searched me, and known me.",
      "2": "Thou knowest my downsitting and mine uprising, thou understandest my thought afar off.",
      "3": "Thou compassest my path and my lying down, and art acquainted with all my ways.",
      "4": "For there is not a word in my tongue, but, lo, O LORD, thou knowest it altogether.",
      "5": "Thou hast beset me behind and before, and laid thine hand upon me.",
      "6": "Such knowledge is too wonderful for me; it is high, I cannot attain unto it.",
      "7": "Whither shall I go from thy spirit? or whither shall I flee from thy presence?",
      "8": "If I ascend up into heaven, thou art there: if I make my bed in hell, behold, thou art there.",
      "9": "If I take the wings of the morning, and dwell in the uttermost parts of the sea;",
      "10": "Even there shall thy hand lead me, and thy right hand shall hold me.",
      "11": "If I say, Surely the darkness shall cover me; even the night shall be light about me.",
      "12": "Yea, the darkness hideth not from thee; but the night shineth as the day: the darkness and the light are both alike to thee.",
      "13": "For thou hast possessed my reins: thou hast covered me in my mother's womb.",
      "14": "I will praise thee; for I am fearfully and wonderfully made: marvellous are thy works; and that my soul knoweth right well.",
      "15": "My substance was not hid from thee, when I was made in secret, and curiously wrought in the lowest parts of the earth.",
      "16": "Thine eyes did see my substance, yet being unperfect; and in thy book all my members were written, which in continuance were fashioned, when as yet there was none of them.",
      "17": "How precious also are thy thoughts unto me, O God! how great is the sum of them!",
      "18": "If I should count them, they are more in number than the sand: when I awake, I am still with thee.",
      "19": "Surely thou wilt slay the wicked, O God: depart from me therefore, ye bloody men.",
      "20": "For they speak against thee wickedly, and thine enemies take thy name in vain.",
      "21": "Do not I hate them, O LORD, that hate thee? and am not I grieved with those that rise up against thee?",
      "22": "I hate them with perfect hatred: I count them mine enemies.",
      "23": "Search me, O God, and know my heart: try me, and know my thoughts:",
      "24": "And see if there be any wicked way in me, and lead me in the way everlasting."
    },
    "140": {
      "1": "Deliver me, O LORD, from the evil man: preserve me from the violent man;",
      "2": "Which imagine mischiefs in their heart; continually are they gathered together for war.",
      "3": "They have sharpened their tongues like a serpent; adders' poison is under their lips. Selah.",
      "4": "Keep me, O LORD, from the hands of the wicked; preserve me from the violent man; who have purposed to overthrow my goings.",
      "5": "The proud have hid a snare for me, and cords; they have spread a net by the wayside; they have set gins for me. Selah.",
      "6": "I said unto the LORD, Thou art my God: hear the voice of my supplications, O LORD.",
      "7": "O GOD the Lord, the strength of my salvation, thou hast covered my head in the day of battle.",
      "8": "Grant not, O LORD, the desires of the wicked: further not his wicked device; lest they exalt themselves. Selah.",
      "9": "As for the head of those that compass me about, let the mischief of their own lips cover them.",
      "10": "Let burning coals fall upon them: let them be cast into the fire; into deep pits, that they rise not up again.",
      "11": "Let not an evil speaker be established in the earth: evil shall hunt the violent man to overthrow him.",
      "12": "I know that the LORD will maintain the cause of the afflicted, and the right of the poor.",
      "13": "Surely the righteous shall give thanks unto thy name: the upright shall dwell in thy presence."
    }
  }
}
