{
  "Psalms": {
    "61": {
      "1": "Hear my cry, O God; attend unto my prayer.",
      "2": "From the end of the earth will I cry unto thee, when my heart is overwhelmed: lead me to the rock that is higher than I.",
      "3": "For thou hast been a shelter for me, and a strong tower from the enemy.",
      "4": "I will abide in thy tabernacle for ever: I will trust in the covert of thy wings. Selah.",
      "5": "For thou, O God, hast heard my vows: thou hast given me the heritage of those that fear thy name.",
      "6": "Thou wilt prolong the king's life: and his years as many generations.",
      "7": "He shall abide before God for ever: O prepare mercy and truth, which may preserve him.",
      "8": "So will I sing praise unto thy name for ever, that I may daily perform my vows."
    },
    "62": {
      "1": "Truly my soul waiteth upon God: from him cometh my salvation.",
      "2": "He only is my rock and my salvation; he is my defence; I shall not be greatly moved.",
      "3": "How long will ye imagine mischief against a man? ye shall be slain all of you: as a bowing wall shall ye be, and as a tottering fence.",
      "4": "They only consult to cast him down from his excellency: they delight in lies: they bless with their mouth, but they curse inwardly. Selah.",
      "5": "My soul, wait thou only upon God; for my expectation is from him.",
      "6": "He only is my rock and my salvation: he is my defence; I shall not be moved.",
      "7": "In God is my salvation and my glory: the rock of my strength, and my refuge, is in God.",
      "8": "Trust in him at all times; ye people, pour out your heart before him: God is a refuge for us. Selah.",
      "9": "Surely men of low degree are vanity, and men of high degree are a lie: to be laid in the balance, they are altogether lighter than vanity.",
      "10": "Trust not in oppression, and become not vain in robbery: if riches increase, set not your heart upon them.",
      "11": "God hath spoken once; twice have I heard this; that power belongeth unto God.",
      "12": "Also unto thee, O Lord, belongeth mercy: for thou renderest to every man according to his work."
    },
    "63": {
      "1": "O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and thirsty land, where no water is;",
      "2": "To see thy power and thy glory, so as I have seen thee in the sanctuary.",
      "3": "Because thy lovingkindness is better than life, my lips shall praise thee.",
      "4": "Thus will I bless thee while I live: I will lift up my hands in thy name.",
      "5": "My soul shall be satisfied as with marrow and fatness; and my mouth shall praise thee with joyful lips:",
      "6": "When I remember thee upon my bed, and meditate on thee in the night watches.",
      "7": "Because thou hast been my help, therefore in the shadow of thy wings will I rejoice.",
      "8": "My soul followeth hard after thee: thy right hand upholdeth me.",
      "9": "But those that seek my soul, to destroy it, shall go into the lower parts of the earth.",
      "10": "They shall fall by the sword: they shall be a portion for foxes.",
      "11": "But the king shall rejoice in God; every one that sweareth by him shall glory: but the mouth of them that speak lies shall be stopped."
    },
    "64": {
      "1": "Hear my voice, O God, in my prayer: preserve my life from fear of the enemy.",
      "2": "Hide me from the secret counsel of the wicked; from the insurrection of the workers of iniquity:",
      "3": "Who whet their tongue like a sword, and bend their bows to shoot their arrows, even bitter words:",
      "4": "That they may shoot in secret at the perfect: suddenly do they shoot at him, and fear not.",
      "5": "They encourage themselves in an evil matter: they commune of laying snares privily; they say, Who shall see them?",
      "6": "They search out iniquities; they accomplish a diligent search: both the inward thought of every one of them, and the heart, is deep.",
      "7": "But God shall shoot at them with an arrow; suddenly shall they be wounded.",
      "8": "So they shall make their own tongue to fall upon themselves: all that see them shall flee away.",
      "9": "And all men shall fear, and shall declare the work of God; for they shall wisely consider of his doing.",
      "10": "The righteous shall be glad in the LORD, and shall trust in him; and all the upright in heart shall glory."
    },
    "65": {
      "1": "Praise waiteth for thee, O God, in Sion: and unto thee shall the vow be performed.",
      "2": "O thou that hearest prayer, unto thee shall all flesh come.",
      "3": "Iniquities prevail against me: as for our transgressions, thou shalt purge them away.",
      "4": "Blessed is the man whom thou choosest, and causest to approach unto thee, that he may dwell in thy courts: we shall be satisfied with the goodness of thy house, even of thy holy temple.",
      "5": "By terrible things in righteousness wilt thou answer us, O God of our salvation; who art the confidence of all the ends of the earth, and of them that are afar off upon the sea:",
      "6": "Which by his strength setteth fast the mountains; being girded with power:",
      "7": "Which stilleth the noise of the seas, the noise of their waves, and the tumult of the people.",
      "8": "They also that dwell in the uttermost parts are afraid at thy tokens: thou makest the outgoings of the morning and evening to rejoice.",
      "9": "Thou visitest the earth, and waterest it: thou greatly enrichest it with the river of God, which is full of water: thou preparest them corn, when thou hast so provided for it.",
      "10": "Thou waterest the ridges thereof abundantly: thou settlest the furrows thereof: thou makest it soft with showers: thou blessest the springing thereof.",
      "11": "Thou crownest the year with thy goodness; and thy paths drop fatness.",
      "12": "They drop upon the pastures of the wilderness: and the little hills rejoice on every side.",
      "13": "The pastures are clothed with flocks; the valleys also are covered over with corn; they shout for joy, they also sing."
    },
    "66": {
      "1": "Make a joyful noise unto God, all ye lands:",
      "2": "Sing forth the honour of his name: make his praise glorious.",
      "3": "Say unto God, How terrible art thou in thy works! through the greatness of thy power shall thine enemies submit themselves unto thee.",
      "4": "All the earth shall worship thee, and shall sing unto thee; they shall sing to thy name. Selah.",
      "5": "Come and see the works of God: he is terrible in his doing toward the children of men.",
      "6": "He turned the sea into dry land: they went through the flood on foot: there did we rejoice in him.",
      "7": "He ruleth by his power for ever; his eyes behold the nations: let not the rebellious exalt themselves. Selah.",
      "8": "O bless our God, ye people, and make the voice of his praise to be heard:",
      "9": "Which holdeth our soul in life, and suffereth not our feet to be moved.",
      "10": "For thou, O God, hast proved us: thou hast tried us, as silver is tried.",
      "11": "Thou broughtest us into the net; thou laidst affliction upon our loins.",
      "12": "Thou hast caused men to ride over our heads; we went through fire and through water: but thou broughtest us out into a wealthy place.",
      "13": "I will go into thy house with burnt offerings: I will pay thee my vows,",
      "14": "Which my lips have uttered, and my mouth hath spoken, when I was in trouble.",
      "15": "I will offer unto thee burnt sacrifices of fatlings, with the incense of rams; I will offer bullocks with goats. Selah.",
      "16": "Come and hear, all ye that fear God, and I will declare what he hath done for my soul.",
      "17": "I cried unto him with my mouth, and he was extolled with my tongue.",
      "18": "If I regard iniquity in my heart, the Lord will not hear me:",
      "19": "But verily God hath heard me; he hath attended to the voice of my prayer.",
      "20": "Blessed be God, which hath not turned away my prayer, nor his mercy from me."
    },
    "67": {
      "1": "God be merciful unto us, and bless us; and cause his face to shine upon us; Selah.",
      "2": "That thy way may be known upon earth, thy saving health among all nations.",
      "3": "Let the people praise thee, O God; let all the people praise thee.",
      "4": "O let the nations be glad and sing for joy: for thou shalt judge the people righteously, and govern the nations upon earth. Selah.",
      "5": "Let the people praise thee, O God; let all the people praise thee.",
      "6": "Then shall the earth yield her increase; and God, even our own God, shall bless us.",
      "7": "God shall bless us; and all the ends of the earth shall fear him."
    },
    "68": {
      "1": "Let God arise, let his enemies be scattered: let them also that hate him flee before him.",
      "2": "As smoke is driven away, so drive them away: as wax melteth before the fire, so let the wicked perish at the presence of God.",
      "3": "But let the righteous be glad; let them rejoice before God: yea, let them exceedingly rejoice.",
      "4": "Sing unto God, sing praises to his name: extol him that rideth upon the heavens by his name JAH, and rejoice before him.",
      "5": "A father of the fatherless, and a judge of the widows, is God in his holy habitation.",
      "6": "God setteth the solitary in families: he bringeth out those which are bound with chains: but the rebellious dwell in a dry land.",
      "7": "O God, when thou wentest forth before thy people, when thou didst march through the wilderness; Selah:",
      "8": "The earth shook, the heavens also dropped at the presence of God: even Sinai itself was moved at the presence of God, the God of Israel.",
      "9": "Thou, O God, didst send a plentiful rain, whereby thou didst confirm thine inheritance, when it was weary.",
      "10": "Thy congregation hath dwelt therein: thou, O God, hast prepared of thy goodness for the poor.",
      "11": "The Lord gave the word: great was the company of those that published it.",
      "12": "Kings of armies did flee apace: and she that tarried at home divided the spoil.",
      "13": "Though ye have lien among the pots, yet shall ye be as the wings of a dove covered with silver, and her feathers with yellow gold.",
      "14": "When the Almighty scattered kings in it, it was white as snow in Salmon.",
      "15": "The hill of God is as the hill of Bashan; an high hill as the hill of Bashan.",
      "16": "Why leap ye, ye high hills? this is the hill which God desireth to dwell in; yea, the LORD will dwell in it for ever.",
      "17": "The chariots of God are twenty thousand, even thousands of angels: the Lord is among them, as in Sinai, in the holy place.",
      "18": "Thou hast ascended on high, thou hast led captivity captive: thou hast received gifts for men; yea, for the rebellious also, that the LORD God might dwell among them.",
      "19": "Blessed be the Lord, who daily loadeth us with benefits, even the God of our salvation. Selah.",
      "20": "He that is our God is the God of salvation; and unto GOD the Lord belong the issues from death.",
      "21": "But God shall wound the head of his enemies, and the hairy scalp of such an one as goeth on still in his trespasses.",
      "22": "The Lord said, I will bring again from Bashan, I will bring my people again from the depths of the sea:",
      "23": "That thy foot may be dipped in the blood of thine enemies, and the tongue of thy dogs in the same.",
      "24": "They have seen thy goings, O God; even the goings of my God, my King, in the sanctuary.",
      "25": "The singers went before, the players on instruments followed after; among them were the damsels playing with timbrels.",
      "26": "Bless ye God in the congregations, even the Lord, from the fountain of Israel.",
      "27": "There is little Benjamin with their ruler, the princes of Judah and their council, the princes of Zebulun, and the princes of Naphtali.",
      "28": "Thy God hath commanded thy strength: strengthen, O God, that which thou hast wrought for us.",
      "29": "Because of thy temple at Jerusalem shall kings bring presents unto thee.",
      "30": "Rebuke the company of spearmen, the multitude of the bulls, with the calves of the people, till every one submit himself with pieces of silver: scatter thou the people that delight in war.",
      "31": "Princes shall come out of Egypt; Ethiopia shall soon stretch out her hands unto God.",
      "32": "Sing unto God, ye kingdoms of the earth; O sing praises unto the Lord; Selah:",
      "33": "To him that rideth upon the heavens of heavens, which were of old; lo, he doth send out his voice, and that a mighty voice.",
      "34": "Ascribe ye strength unto God: his excellency is over Israel, and his strength is in the clouds.",
      "35": "O God, thou art terrible out of thy holy places: the God of Israel is he that giveth strength and power unto his people. Blessed be God."
    },
    "69": {
      "1": "Save me, O God; for the waters are come in unto my soul.",
      "2": "I sink in deep mire, where there is no standing: I am come into deep waters, where the floods overflow me.",
      "3": "I am weary of my crying: my throat is dried: mine eyes fail while I wait for my God.",
      "4": "They that hate me without a cause are more than the hairs of mine head: they that would destroy me, being mine enemies wrongfully, are mighty: then I restored that which I took not away.",
      "5": "O God, thou knowest my foolishness; and my sins are not hid from thee.",
      "6": "Let not them that wait on thee, O Lord GOD of hosts, be ashamed for my sake: let not those that seek thee be confounded for my sake, O God of Israel.",
      "7": "Because for thy sake I have borne reproach; shame hath covered my face.",
      "8": "I am become a stranger unto my brethren, and an alien unto my mother's children.",
      "9": "For the zeal of thine house hath eaten me up; and the reproaches of them that reproached thee are fallen upon me.",
      "10": "When I wept, and chastened my soul with fasting, that was to my reproach.",
      "11": "I made sackcloth also my garment; and I became a proverb to them.",
      "12": "They that sit in the gate speak against me; and I was the song of the drunkards.",
      "13": "But as for me, my prayer is unto thee, O LORD, in an acceptable time: O God, in the multitude of thy mercy hear me, in the truth of thy salvation.",
      "14": "Deliver me out of the mire, and let me not sink: let me be delivered from them that hate me, and out of the deep waters.",
      "15": "Let not the waterflood overflow me, neither let the deep swallow me up, and let not the pit shut her mouth upon me.",
      "16": "Hear me, O LORD; for thy lovingkindness is good: turn unto me according to the multitude of thy tender mercies.",
      "17": "And hide not thy face from thy servant; for I am in trouble: hear me speedily.",
      "18": "Draw nigh unto my soul, and redeem it: deliver me because of mine enemies.",
      "19": "Thou hast known my reproach, and my shame, and my dishonour: mine adversaries are all before thee.",
      "20": "Reproach hath broken my heart; and I am full of heaviness: and I looked for some to take pity, but there was none; and for comforters, but I found none.",
      "21": "They gave me also gall for my meat; and in my thirst they gave me vinegar to drink.",
      "22": "Let their table become a snare before them: and that which should have been for their welfare, let it become a trap.",
      "23": "Let their eyes be darkened, that they see not; and make their loins continually to shake.",
      "24": "Pour out thine indignation upon them, and let thy wrathful anger take hold of them.",
      "25": "Let their habitation be desolate; and let none dwell in their tents.",
      "26": "For they persecute him whom thou hast smitten; and they talk to the grief of those whom thou hast wounded.",
      "27": "Add iniquity unto their iniquity: and let them not come into thy righteousness.",
      "28": "Let them be blotted out of the book of the living, and not be written with the righteous.",
      "29": "But I am poor and sorrowful: let thy salvation, O God, set me up on high.",
      "30": "I will praise the name of God with a song, and will magnify him with thanksgiving.",
      "31": "This also shall please the LORD better than an ox or bullock that hath horns and hoofs.",
      "32": "The humble shall see this, and be glad: and your heart shall live that seek God.",
      "33": "For the LORD heareth the poor, and despiseth not his prisoners.",
      "34": "Let the heaven and earth praise him, the seas, and every thing that moveth therein.",
      "35": "For God will save Zion, and will build the cities of Judah: that they may dwell there, and have it in possession.",
      "36": "The seed also of his servants shall inherit it: and they that love his name shall dwell therein."
    },
    "70": {
      "1": "Make haste, O God, to deliver me; make haste to help me, O LORD.",
      "2": "Let them be ashamed and confounded that seek after my soul: let them be turned backward, and put to confusion, that desire my hurt.",
      "3": "Let them be turned back for a reward of their shame that say, Aha, aha.",
      "4": "Let all those that seek thee rejoice and be glad in thee: and let such as love thy salvation say continually, Let God be magnified.",
      "5": "But I am poor and needy: make haste unto me, O God: thou art my help and my deliverer; O LORD, make no tarrying."
    },
    "71": {
      "1": "In thee, O LORD, do I put my trust: let me never be put to confusion.",
      "2": "Deliver me in thy righteousness, and cause me to escape: incline thine ear unto me, and save me.",
      "3": "Be thou my strong habitation, whereunto I may continually resort: thou hast given commandment to save me; for thou art my rock and my fortress.",
      "4": "Deliver me, O my God, out of the hand of the wicked, out of the hand of the unrighteous and cruel man.",
      "5": "For thou art my hope, O Lord GOD: thou art my trust from my youth.",
      "6": "By thee have I been holden up from the womb: thou art he that took me out of my mother's bowels: my praise shall be continually of thee.",
      "7": "I am as a wonder unto many; but thou art my strong refuge.",
      "8": "Let my mouth be filled with thy praise and with thy honour all the day.",
      "9": "Cast me not off in the time of old age; forsake me not when my strength faileth.",
      "10": "For mine enemies speak against me; and they that lay wait for my soul take counsel together,",
      "11": "Saying, God hath forsaken him: persecute and take him; for there is none to deliver him.",
      "12": "O God, be not far from me: O my God, make haste for my help.",
      "13": "Let them be confounded and consumed that are adversaries to my soul; let them be covered with reproach and dishonour that seek my hurt.",
      "14": "But I will hope continually, and will yet praise thee more and more.",
      "15": "My mouth shall shew forth thy righteousness and thy salvation all the day; for I know not the numbers thereof.",
      "16": "I will go in the strength of the Lord GOD: I will make mention of thy righteousness, even of thine only.",
      "17": "O God, thou hast taught me from my youth: and hitherto have I declared thy wondrous works.",
      "18": "Now also when I am old and grayheaded, O God, forsake me not; until I have shewed thy strength unto this generation, and thy power to every one that is to come.",
      "19": "Thy righteousness also, O God, is very high, who hast done great things: O God, who is like unto thee!",
      "20": "Thou, which hast shewed me great and sore troubles, shalt quicken me again, and shalt bring me up again from the depths of the earth.",
      "21": "Thou shalt increase my greatness, and comfort me on every side.",
      "22": "I will also praise thee with the psaltery, even thy truth, O my God: unto thee will I sing with the harp, O thou Holy One of Israel.",
      "23": "My lips shall greatly rejoice when I sing unto thee; and my soul, which thou hast redeemed.",
      "24": "My tongue also shall talk of thy righteousness all the day long: for they are confounded, for they are brought unto shame, that seek my hurt."
    },
    "72": {
      "1": "Give the king thy judgments, O God, and thy righteousness unto the king's son.",
      "2": "He shall judge thy people with righteousness, and thy poor with judgment.",
      "3": "The mountains shall bring peace to the people, and the little hills, by righteousness.",
      "4": "He shall judge the poor of the people, he shall save the children of the needy, and shall break in pieces the oppressor.",
      "5": "They shall fear thee as long as the sun and moon endure, throughout all generations.",
      "6": "He shall come down like rain upon the mown grass: as showers that water the earth.",
      "7": "In his days shall the righteous flourish; and abundance of peace so long as the moon endureth.",
      "8": "He shall have dominion also from sea to sea, and from the river unto the ends of the earth.",
      "9": "They that dwell in the wilderness shall bow before him; and his enemies shall lick the dust.",
      "10": "The kings of Tarshish and of the isles shall bring presents: the kings of Sheba and Seba shall offer gifts.",
      "11": "Yea, all kings shall fall down before him: all nations shall serve him.",
      "12": "For he shall deliver the needy when he crieth; the poor also, and him that hath no helper.",
      "13": "He shall spare the poor and needy, and shall save the souls of the needy.",
      "14": "He shall redeem their soul from deceit and violence: and precious shall their blood be in his sight.",
      "15": "And he shall live, and to him shall be given of the gold of Sheba: prayer also shall be made for him continually; and daily shall he be praised.",
      "16": "There shall be an handful of corn in the earth upon the top of the mountains; the fruit thereof shall shake like Lebanon: and they of the city shall flourish like grass of the earth.",
      "17": "His name shall endure for ever: his name shall be continued as long as the sun: and men shall be blessed in him: all nations shall call him blessed.",
      "18": "Blessed be the LORD God, the God of Israel, who only doeth wondrous things.",
      "19": "And blessed be his glorious name for ever: and let the whole earth be filled with his glory; Amen, and Amen.",
      "20": "The prayers of David the son of Jesse are ended."
    },
    "73": {
      "1": "Truly God is good to Israel, even to such as are of a clean heart.",
      "2": "But as for me, my feet were almost gone; my steps had well nigh slipped.",
      "3": "For I was envious at the foolish, when I saw the prosperity of the wicked.",
      "4": "For there are no bands in their death: but their strength is firm.",
      "5": "They are not in trouble as other men; neither are they plagued like other men.",
      "6": "Therefore pride compasseth them about as a chain; violence covereth them as a garment.",
      "7": "Their eyes stand out with fatness: they have more than heart could wish.",
      "8": "They are corrupt, and speak wickedly concerning oppression: they speak loftily.",
      "9": "They set their mouth against the heavens, and their tongue walketh through the earth.",
      "10": "Therefore his people return hither: and waters of a full cup are wrung out to them.",
      "11": "And they say, How doth God know? and is there knowledge in the most High?",
      "12": "Behold, these are the ungodly, who prosper in the world; they increase in riches.",
      "13": "Verily I have cleansed my heart in vain, and washed my hands in innocency.",
      "14": "For all the day long have I been plagued, and chastened every morning.",
      "15": "If I say, I will speak thus; behold, I should offend against the generation of thy children.",
      "16": "When I thought to know this, it was too painful for me;",
      "17": "Until I went into the sanctuary of God; then understood I their end.",
      "18": "Surely thou didst set them in slippery places: thou castedst them down into destruction.",
      "19": "How are they brought into desolation, as in a moment! they are utterly consumed with terrors.",
      "20": "As a dream when one awaketh; so, O Lord, when thou awakest, thou shalt despise their image.",
      "21": "Thus my heart was grieved, and I was pricked in my reins.",
      "22": "So foolish was I, and ignorant: I was as a beast before thee.",
      "23": "Nevertheless I am continually with thee: thou hast holden me by my right hand.",
      "24": "Thou shalt guide me with thy counsel, and afterward receive me to glory.",
      "25": "Whom have I in heaven but thee? and there is none upon earth that I desire beside thee.",
      "26": "My flesh and my heart faileth: but God is the strength of my heart, and my portion for ever.",
      "27": "For, lo, they that are far from thee shall perish: thou hast destroyed all them that go a whoring from thee.",
      "28": "But it is good for me to draw near to God: I have put my trust in the Lord GOD, that I may declare all thy works."
    },
    "74": {
      "1": "O God, why hast thou cast us off for ever? why doth thine anger smoke against the sheep of thy pasture?",
      "2": "Remember thy congregation, which thou hast purchased of old; the rod of thine inheritance, which thou hast redeemed; this mount Zion, wherein thou hast dwelt.",
      "3": "Lift up thy feet unto the perpetual desolations; even all that the enemy hath done wickedly in the sanctuary.",
      "4": "Thine enemies roar in the midst of thy congregations; they set up their ensigns for signs.",
      "5": "A man was famous according as he had lifted up axes upon the thick trees.",
      "6": "But now they break down the carved work thereof at once with axes and hammers.",
      "7": "They have cast fire into thy sanctuary, they have defiled by casting down the dwelling place of thy name to the ground.",
      "8": "They said in their hearts, Let us destroy them together: they have burned up all the synagogues of God in the land.",
      "9": "We see not our signs: there is no more any prophet: neither is there among us any that knoweth how long.",
      "10": "O God, how long shall the adversary reproach? shall the enemy blaspheme thy name for ever?",
      "11": "Why withdrawest thou thy hand, even thy right hand? pluck it out of thy bosom.",
      "12": "For God is my King of old, working salvation in the midst of the earth.",
      "13": "Thou didst divide the sea by thy strength: thou brakest the heads of the dragons in the waters.",
      "14": "Thou brakest the heads of leviathan in pieces, and gavest him to be meat to the people inhabiting the wilderness.",
      "15": "Thou didst cleave the fountain and the flood: thou driedst up mighty rivers.",
      "16": "The day is thine, the night also is thine: thou hast prepared the light and the sun.",
      "17": "Thou hast set all the borders of the earth: thou hast made summer and winter.",
      "18": "Remember this, that the enemy hath reproached, O LORD, and that the foolish people have blasphemed thy name.",
      "19": "O deliver not the soul of thy turtledove unto the multitude of the wicked: forget not the congregation of thy poor for ever.",
      "20": "Have respect unto the covenant: for the dark places of the earth are full of the habitations of cruelty.",
      "21": "O let not the oppressed return ashamed: let the poor and needy praise thy name.",
      "22": "Arise, O God, plead thine own cause: remember how the foolish man reproacheth thee daily.",
      "23": "Forget not the voice of thine enemies: the tumult of those that rise up against thee increaseth continually."
    },
    "75": {
      "1": "Unto thee, O God, do we give thanks, unto thee do we give thanks: for that thy name is near thy wondrous works declare.",
      "2": "When I shall receive the congregation I will judge uprightly.",
      "3": "The earth and all the inhabitants thereof are dissolved: I bear up the pillars of it. Selah.",
      "4": "I said unto the fools, Deal not foolishly: and to the wicked, Lift not up the horn:",
      "5": "Lift not up your horn on high: speak not with a stiff neck.",
      "6": "For promotion cometh neither from the east, nor from the west, nor from the south.",
      "7": "But God is the judge: he putteth down one, and setteth up another.",
      "8": "For in the hand of the LORD there is a cup, and the wine is red; it is full of mixture; and he poureth out of the same: but the dregs thereof, all the wicked of the earth shall wring them out, and drink them.",
      "9": "But I will declare for ever; I will sing praises to the God of Jacob.",
      "10": "All the horns of the wicked also will I cut off; but the horns of the righteous shall be exalted."
    },
    "76": {
      "1": "In Judah is God known: his name is great in Israel.",
      "2": "In Salem also is his tabernacle, and his dwelling place in Zion.",
      "3": "There brake he the arrows of the bow, the shield, and the sword, and the battle. Selah.",
      "4": "Thou art more glorious and excellent than the mountains of prey.",
      "5": "The stouthearted are spoiled, they have slept their sleep: and none of the men of might have found their hands.",
      "6": "At thy rebuke, O God of Jacob, both the chariot and horse are cast into a dead sleep.",
      "7": "Thou, even thou, art to be feared: and who may stand in thy sight when once thou art angry?",
      "8": "Thou didst cause judgment to be heard from heaven; the earth feared, and was still,",
      "9": "When God arose to judgment, to save all the meek of the earth. Selah.",
      "10": "Surely the wrath of man shall praise thee: the remainder of wrath shalt thou restrain.",
      "11": "Vow, and pay unto the LORD your God: let all that be round about him bring presents unto him that ought to be feared.",
      "12": "He shall cut off the spirit of princes: he is terrible to the kings of the earth."
    },
    "77": {
      "1": "I cried unto God with my voice, even unto God with my voice; and he gave ear unto me.",
      "2": "In the day of my trouble I sought the Lord: my sore ran in the night, and ceased not: my soul refused to be comforted.",
      "3": "I remembered God, and was troubled: I complained, and my spirit was overwhelmed. Selah.",
      "4": "Thou holdest mine eyes waking: I am so troubled that I cannot speak.",
      "5": "I have considered the days of old, the years of ancient times.",
      "6": "I call to remembrance my song in the night: I commune with mine own heart: and my spirit made diligent search.",
      "7": "Will the Lord cast off for ever? and will he be favourable no more?",
      "8": "Is his mercy clean gone for ever? doth his promise fail for evermore?",
      "9": "Hath God forgotten to be gracious? hath he in anger shut up his tender mercies? Selah.",
      "10": "And I said, This is my infirmity: but I will remember the years of the right hand of the most High.",
      "11": "I will remember the works of the LORD: surely I will remember thy wonders of old.",
      "12": "I will meditate also of all thy work, and talk of thy doings.",
      "13": "Thy way, O God, is in the sanctuary: who is so great a God as our God?",
      "14": "Thou art the God that doest wonders: thou hast declared thy strength among the people.",
      "15": "Thou hast with thine arm redeemed thy people, the sons of Jacob and Joseph. Selah.",
      "16": "The waters saw thee, O God, the waters saw thee; they were afraid: the depths also were troubled.",
      "17": "The clouds poured out water: the skies sent out a sound: thine arrows also went abroad.",
      "18": "The voice of thy thunder was in the heaven: the lightnings lightened the world: the earth trembled and shook.",
      "19": "Thy way is in the sea, and thy path in the great waters, and thy footsteps are not known.",
      "20": "Thou leddest thy people like a flock by the hand of Moses and Aaron."
    },
    "78": {
      "1": "Give ear, O my people, to my law: incline your ears to the words of my mouth.",
      "2": "I will open my mouth in a parable: I will utter dark sayings of old:",
      "3": "Which we have heard and known, and our fathers have told us.",
      "4": "We will not hide them from their children, shewing to the generation to come the praises of the LORD, and his strength, and his wonderful works that he hath done.",
      "5": "For he established a testimony in Jacob, and appointed a law in Israel, which he commanded our fathers, that they should make them known to their children:",
      "6": "That the generation to come might know them, even the children which should be born; who should arise and declare them to their children:",
      "7": "That they might set their hope in God, and not forget the works of God, but keep his commandments:",
      "8": "And might not be as their fathers, a stubborn and rebellious generation; a generation that set not their heart aright, and whose spirit was not stedfast with God.",
      "9": "The children of Ephraim, being armed, and carrying bows, turned back in the day of battle.",
      "10": "They kept not the covenant of God, and refused to walk in his law;",
      "11": "And forgat his works, and his wonders that he had shewed them.",
      "12": "Marvellous things did he in the sight of their fathers, in the land of Egypt, in the field of Zoan.",
      "13": "He divided the sea, and caused them to pass through; and he made the waters to stand as an heap.",
      "14": "In the daytime also he led them with a cloud, and all the night with a light of fire.",
      "15": "He clave the rocks in the wilderness, and gave them drink as out of the great depths.",
      "16": "He brought streams also out of the rock, and caused waters to run down like rivers.",
      "17": "And they sinned yet more against him by provoking the most High in the wilderness.",
      "18": "And they tempted God in their heart by asking meat for their lust.",
      "19": "Yea, they spake against God; they said, Can God furnish a table in the wilderness?",
      "20": "Behold, he smote the rock, that the waters gushed out, and the streams overflowed; can he give bread also? can he provide flesh for his people?",
      "21": "Therefore the LORD heard this, and was wroth: so a fire was kindled against Jacob, and anger also came up against Israel;",
      "22": "Because they believed not in God, and trusted not in his salvation:",
      "23": "Though he had commanded the clouds from above, and opened the doors of heaven,",
      "24": "And had rained down manna upon them to eat, and had given them of the corn of heaven.",
      "25": "Man did eat angels' food: he sent them meat to the full.",
      "26": "He caused an east wind to blow in the heaven: and by his power he brought in the south wind.",
      "27": "He rained flesh also upon them as dust, and feathered fowls like as the sand of the sea:",
      "28": "And he let it fall in the midst of their camp, round about their habitations.",
      "29": "So they did eat, and were well filled: for he gave them their own desire;",
      "30": "They were not estranged from their lust. But while their meat was yet in their mouths,",
      "31": "The wrath of God came upon them, and slew the fattest of them, and smote down the chosen men of Israel.",
      "32": "For all this they sinned still, and believed not for his wondrous works.",
      "33": "Therefore their days did he consume in vanity, and their years in trouble.",
      "34": "When he slew them, then they sought him: and they returned and inquired early after God.",
      "35": "And they remembered that God was their rock, and the high God their redeemer.",
      "36": "Nevertheless they did flatter him with their mouth, and they lied unto him with their tongues.",
      "37": "For their heart was not right with him, neither were they stedfast in his covenant.",
      "38": "But he, being full of compassion, forgave their iniquity, and destroyed them not: yea, many a time turned he his anger away, and did not stir up all his wrath.",
      "39": "For he remembered that they were but flesh; a wind that passeth away, and cometh not again.",
      "40": "How oft did they provoke him in the wilderness, and grieve him in the desert!",
      "41": "Yea, they turned back and tempted God, and limited the Holy One of Israel.",
      "42": "They remembered not his hand, nor the day when he delivered them from the enemy.",
      "43": "How he had wrought his signs in Egypt, and his wonders in the field of Zoan:",
      "44": "And had turned their rivers into blood; and their floods, that they could not drink.",
      "45": "He sent divers sorts of flies among them, which devoured them; and frogs, which destroyed them.",
      "46": "He gave also their increase unto the caterpiller, and their labour unto the locust.",
      "47": "He destroyed their vines with hail, and their sycomore trees with frost.",
      "48": "He gave up their cattle also to the hail, and their flocks to hot thunderbolts.",
      "49": "He cast upon them the fierceness of his anger, wrath, and indignation, and trouble, by sending evil angels among them.",
      "50": "He made a way to his anger; he spared not their soul from death, but gave their life over to the pestilence;",
      "51": "And smote all the firstborn in Egypt; the chief of their strength in the tabernacles of Ham:",
      "52": "But made his own people to go forth like sheep, and guided them in the wilderness like a flock.",
      "53": "And he led them on safely, so that they feared not: but the sea overwhelmed their enemies.",
      "54": "And he brought them to the border of his sanctuary, even to this mountain, which his right hand had purchased.",
      "55": "He cast out the heathen also before them, and divided them an inheritance by line, and made the tribes of Israel to dwell in their tents.",
      "56": "Yet they tempted and provoked the most high God, and kept not his testimonies:",
      "57": "But turned back, and dealt unfaithfully like their fathers: they were turned aside like a deceitful bow.",
      "58": "For they provoked him to anger with their high places, and moved him to jealousy with their graven images.",
      "59": "When God heard this, he was wroth, and greatly abhorred Israel:",
      "60": "So that he forsook the tabernacle of Shiloh, the tent which he placed among men;",
      "61": "And delivered his strength into captivity, and his glory into the enemy's hand.",
      "62": "He gave his people over also unto the sword; and was wroth with his inheritance.",
      "63": "The fire consumed their young men; and their maidens were not given to marriage.",
      "64": "Their priests fell by the sword; and their widows made no lamentation.",
      "65": "Then the Lord awaked as one out of sleep, and like a mighty man that shouteth by reason of wine.",
      "66": "And he smote his enemies in the hinder parts: he put them to a perpetual reproach.",
      "67": "Moreover he refused the tabernacle of Joseph, and chose not the tribe of Ephraim:",
      "68": "But chose the tribe of Judah, the mount Zion which he loved.",
      "69": "And he built his sanctuary like high palaces, like the earth which he hath established for ever.",
      "70": "He chose David also his servant, and took him from the sheepfolds:",
      "71": "From following the ewes great with young he brought him to feed Jacob his people, and Israel his inheritance.",
      "72": "So he fed them according to the integrity of his heart; and guided them by the skilfulness of his hands."
    },
    "79": {
      "1": "O God, the heathen are come into thine inheritance; thy holy temple have they defiled; they have laid Jerusalem on heaps.",
      "2": "The dead bodies of thy servants have they given to be meat unto the fowls of the heaven, the flesh of thy saints unto the beasts of the earth.",
      "3": "Their blood have they shed like water round about Jerusalem; and there was none to bury them.",
      "4": "We are become a reproach to our neighbours, a scorn and derision to them that are round about us.",
      "5": "How long, LORD? wilt thou be angry for ever? shall thy jealousy burn like fire?",
      "6": "Pour out thy wrath upon the heathen that have not known thee, and upon the kingdoms that have not called upon thy name.",
      "7": "For they have devoured Jacob, and laid waste his dwelling place.",
      "8": "O remember not against us former iniquities: let thy tender mercies speedily prevent us: for we are brought very low.",
      "9": "Help us, O God of our salvation, for the glory of thy name: and deliver us, and purge away our sins, for thy name's sake.",
      "10": "Wherefore should the heathen say, Where is their God? let him be known among the heathen in our sight by the revenging of the blood of thy servants which is shed.",
      "11": "Let the sighing of the prisoner come before thee; according to the greatness of thy power preserve thou those that are appointed to die;",
      "12": "And render unto our neighbours sevenfold into their bosom their reproach, wherewith they have reproached thee, O Lord.",
      "13": "So we thy people and sheep of thy pasture will give thee thanks for ever: we will shew forth thy praise to all generations."
    },
    "80": {
      "1": "Give ear, O Shepherd of Israel, thou that leadest Joseph like a flock; thou that dwellest between the cherubims, shine forth.",
      "2": "Before Ephraim and Benjamin and Manasseh stir up thy strength, and come and save us.",
      "3": "Turn us again, O God, and cause thy face to shine; and we shall be saved.",
      "4": "O LORD God of hosts, how long wilt thou be angry against the prayer of thy people?",
      "5": "Thou feedest them with the bread of tears; and givest them tears to drink in great measure.",
      "6": "Thou makest us a strife unto our neighbours: and our enemies laugh among themselves.",
      "7": "Turn us again, O God of hosts, and cause thy face to shine; and we shall be saved.",
      "8": "Thou hast brought a vine out of Egypt: thou hast cast out the heathen, and planted it.",
      "9": "Thou preparedst room before it, and didst cause it to take deep root, and it filled the land.",
      "10": "The hills were covered with the shadow of it, and the boughs thereof were like the goodly cedars.",
      "11": "She sent out her boughs unto the sea, and her branches unto the river.",
      "12": "Why hast thou then broken down her hedges, so that all they which pass by the way do pluck her?",
      "13": "The boar out of the wood doth waste it, and the wild beast of the field doth devour it.",
      "14": "Return, we beseech thee, O God of hosts: look down from heaven, and behold, and visit this vine;",
      "15": "And the vineyard which thy right hand hath planted, and the branch that thou madest strong for thyself.",
      "16": "It is burned with fire, it is cut down: they perish at the rebuke of thy countenance.",
      "17": "Let thy hand be upon the man of thy right hand, upon the son of man whom thou madest strong for thyself.",
      "18": "So will not we go back from thee: quicken us, and we will call upon thy name.",
      "19": "Turn us again, O LORD God of hosts, cause thy face to shine; and we shall be saved."
    }
  }
}
