{
  "Livro de Jó": {
    "21": {
      "1": "Então Jó respondeu, e disse:",
      "2": "Ouvi atentamente a minha fala, e seja isto as vossas consolações.",
      "3": "Permiti-me falar; e depois que eu tiver falado, zombai.",
      "4": "Quanto a mim, é a minha queixa ao homem? e se fosse assim, por que não se angustiaria o meu espírito?",
      "5": "Olhai para mim, e espantai-vos, e ponde a mão sobre a vossa boca.",
      "6": "Mesmo quando me lembro, fico amedrontado, e o tremor apodera-se da minha carne.",
      "7": "Por que vivem os ímpios, envelhecem, sim, e são poderosos em força?",
      "8": "A sua descendência é estabelecida com eles em sua presença, e os seus rebentos diante dos seus olhos.",
      "9": "As suas casas estão seguras do temor, nem a vara de Deus está sobre eles.",
      "10": "O seu touro gera, e não falha; a sua vaca pare, e não aborta a sua cria.",
      "11": "Eles enviam os seus pequeninos como um rebanho, e os seus filhos dançam.",
      "12": "Tomam o tamboril e a harpa, e alegram-se ao som do órgão.",
      "13": "Passam os seus dias em bens, e num momento descem à sepultura.",
      "14": "Por isso dizem a Deus: Aparta-te de nós; porque não desejamos o conhecimento dos teus caminhos.",
      "15": "Que é o Todo-Poderoso, para que o sirvamos? e que proveito teríamos, se lhe orássemos?",
      "16": "Eis que o seu bem não está na sua mão: o conselho dos ímpios está longe de mim.",
      "17": "Quantas vezes se apaga a candeia dos ímpios! e quantas vezes lhes sobrevém a sua destruição! Deus distribui dores na sua ira.",
      "18": "São como a palha diante do vento, e como a pragana que a tempestade leva.",
      "19": "Deus reserva a sua iniquidade para os seus filhos: ele o recompensa, e ele o saberá.",
      "20": "Os seus olhos verão a sua destruição, e ele beberá da ira do Todo-Poderoso.",
      "21": "Pois que prazer terá ele em sua casa depois dele, quando o número dos seus meses for cortado no meio?",
      "22": "Ensinará alguém a Deus conhecimento? visto que ele julga os que estão nas alturas.",
      "23": "Um morre em sua plena força, estando inteiramente à vontade e tranquilo.",
      "24": "Os seus seios estão cheios de leite, e os seus ossos estão umedecidos com medula.",
      "25": "E outro morre na amargura da sua alma, e nunca come com prazer.",
      "26": "Jazem igualmente no pó, e os vermes os cobrem.",
      "27": "Eis que conheço os vossos pensamentos, e os desígnios que injustamente imaginais contra mim.",
      "28": "Pois dizeis: Onde está a casa do príncipe? e onde estão as moradas dos ímpios?",
      "29": "Não perguntastes aos que passam pelo caminho? e não conheceis os seus sinais,",
      "30": "Que o ímpio é reservado para o dia da destruição? eles serão levados para o dia da ira.",
      "31": "Quem declarará o seu caminho à sua face? e quem lhe retribuirá o que ele fez?",
      "32": "Contudo, ele será levado à sepultura, e permanecerá no túmulo.",
      "33": "Os torrões do vale lhe serão doces, e todo homem o seguirá, como há inumeráveis antes dele.",
      "34": "Como, pois, me consolais em vão, visto que nas vossas respostas resta falsidade?"
    },
    "22": {
      "1": "Então Elifaz, o temanita, respondeu, e disse:",
      "2": "Pode um homem ser proveitoso a Deus, como o sábio é proveitoso a si mesmo?",
      "3": "É algum prazer para o Todo-Poderoso que tu sejas justo? ou é ganho para ele que tu faças os teus caminhos perfeitos?",
      "4": "Repreender-te-á ele por teu temor? ou entrará contigo em juízo?",
      "5": "Não é grande a tua maldade? e as tuas iniquidades infinitas?",
      "6": "Pois tomaste penhor do teu irmão sem causa, e despojaste os nus das suas vestes.",
      "7": "Não deste água ao cansado para beber, e retiveste o pão ao faminto.",
      "8": "Mas quanto ao homem poderoso, ele tinha a terra; e o homem honrado habitava nela.",
      "9": "Mandaste as viúvas embora vazias, e os braços dos órfãos foram quebrados.",
      "10": "Por isso laços estão ao redor de ti, e o temor repentino te perturba;",
      "11": "Ou trevas, para que não possas ver; e a abundância de águas te cobre.",
      "12": "Não está Deus na altura do céu? e eis a altura das estrelas, quão altas são!",
      "13": "E dizes: Como sabe Deus? Pode ele julgar através da nuvem escura?",
      "14": "Nuvens espessas são um encobrimento para ele, para que não veja; e ele anda no circuito do céu.",
      "15": "Marcaste o caminho antigo que os homens ímpios pisaram?",
      "16": "Os quais foram cortados antes do tempo, cujo fundamento foi transbordado por um dilúvio:",
      "17": "Os quais disseram a Deus: Aparta-te de nós: e que lhes pode fazer o Todo-Poderoso?",
      "18": "Contudo, ele encheu as suas casas de bens: mas o conselho dos ímpios está longe de mim.",
      "19": "Os justos o veem, e alegram-se: e o inocente zomba deles.",
      "20": "Enquanto a nossa substância não é cortada, mas o remanescente deles o fogo consome.",
      "21": "Acerca-te agora a ele, e tem paz: assim o bem te virá.",
      "22": "Recebe, peço-te, a lei da sua boca, e guarda as suas palavras no teu coração.",
      "23": "Se voltares ao Todo-Poderoso, serás edificado, afastarás a iniquidade para longe dos teus tabernáculos.",
      "24": "Então porás o ouro como pó, e o ouro de Ofir como as pedras dos ribeiros.",
      "25": "Sim, o Todo-Poderoso será a tua defesa, e terás abundância de prata.",
      "26": "Porque então terás o teu deleite no Todo-Poderoso, e levantarás o teu rosto para Deus.",
      "27": "Farás a tua oração a ele, e ele te ouvirá, e pagarás os teus votos.",
      "28": "Decretarás também uma coisa, e ela te será estabelecida: e a luz brilhará sobre os teus caminhos.",
      "29": "Quando os homens forem abatidos, então dirás: Há levantamento; e ele salvará a pessoa humilde.",
      "30": "Ele livrará a ilha do inocente: e ela é livrada pela pureza das tuas mãos."
    },
    "23": {
      "1": "Então Jó respondeu, e disse:",
      "2": "Ainda hoje a minha queixa é amarga: a minha chaga é mais pesada do que o meu gemido.",
      "3": "Oh, se eu soubesse onde o poderia achar! para que eu pudesse chegar até o seu assento!",
      "4": "Eu ordenaria a minha causa diante dele, e encheria a minha boca de argumentos.",
      "5": "Eu saberia as palavras que ele me responderia, e entenderia o que ele me diria.",
      "6": "Poderia ele pleitear contra mim com a sua grande força? Não; mas ele me daria força.",
      "7": "Ali o justo poderia disputar com ele; assim eu seria livrado para sempre do meu juiz.",
      "8": "Eis que vou para a frente, mas ele não está lá; e para trás, mas não o posso perceber:",
      "9": "À esquerda, onde ele opera, mas não o posso contemplar: ele se esconde à direita, para que eu não o possa ver:",
      "10": "Mas ele conhece o caminho que eu tomo: quando ele me tiver provado, sairei como ouro.",
      "11": "O meu pé seguiu os seus passos, o seu caminho guardei, e não me desviei.",
      "12": "Nem me retirei do mandamento dos seus lábios; estimei as palavras da sua boca mais do que o meu alimento necessário.",
      "13": "Mas ele está em uma mente, e quem o pode desviar? e o que a sua alma deseja, isso ele faz.",
      "14": "Pois ele executa o que me está determinado: e muitas coisas semelhantes a estas estão com ele.",
      "15": "Por isso estou perturbado na sua presença: quando considero, tenho medo dele.",
      "16": "Pois Deus amolece o meu coração, e o Todo-Poderoso me perturba:",
      "17": "Porque eu não fui cortado antes das trevas, nem ele cobriu as trevas do meu rosto."
    },
    "24": {
      "1": "Por que, visto que os tempos não estão ocultos ao Todo-Poderoso, não veem os que o conhecem os seus dias?",
      "2": "Alguns removem os marcos; roubam violentamente os rebanhos, e apascentam-se deles.",
      "3": "Levam embora o jumento dos órfãos, tomam o boi da viúva em penhor.",
      "4": "Desviam os necessitados do caminho: os pobres da terra escondem-se juntos.",
      "5": "Eis que, como os jumentos selvagens no deserto, saem para o seu trabalho; levantando-se cedo para a presa: o deserto lhes dá alimento e aos seus filhos.",
      "6": "Ceifam cada um o seu trigo no campo: e colhem a vindima dos ímpios.",
      "7": "Fazem com que os nus pernoitem sem roupa, para que não tenham cobertura no frio.",
      "8": "Molham-se com os chuveiros das montanhas, e abraçam a rocha por falta de abrigo.",
      "9": "Arrancam o órfão do peito, e tomam um penhor do pobre.",
      "10": "Fazem-no andar nu sem roupa, e tiram a gavela do faminto;",
      "11": "Espremem o azeite dentro das suas paredes, e pisam os lagares, e sofrem sede.",
      "12": "Os homens gemem da cidade, e a alma dos feridos clama: contudo, Deus não lhes atribui loucura.",
      "13": "São dos que se rebelam contra a luz; não conhecem os seus caminhos, nem permanecem nas suas veredas.",
      "14": "O assassino, levantando-se com a luz, mata o pobre e o necessitado, e de noite é como um ladrão.",
      "15": "O olho também do adúltero espera o crepúsculo, dizendo: Nenhum olho me verá: e disfarça o seu rosto na escuridão.",
      "16": "Na escuridão eles arrombam as casas, que de dia haviam marcado para si: não conhecem a luz.",
      "17": "Porque a manhã para eles é como a sombra da morte: se alguém os conhece, estão nos terrores da sombra da morte.",
      "18": "Ele é veloz como as águas; a sua porção é amaldiçoada na terra: ele não olha para o caminho das vinhas.",
      "19": "A seca e o calor consomem as águas da neve: assim a sepultura consome os que pecaram.",
      "20": "O ventre o esquecerá; o verme se alimentará docemente dele; ele não será mais lembrado; e a maldade será quebrada como uma árvore.",
      "21": "Ele maltrata a estéril que não dá à luz: e não faz bem à viúva.",
      "22": "Ele também arrasta os poderosos com a sua força: ele se levanta, e nenhum homem tem certeza da vida.",
      "23": "Embora lhe seja dado estar em segurança, onde ele repousa; contudo, os seus olhos estão sobre os seus caminhos.",
      "24": "São exaltados por um pouco, mas se vão e são abatidos; são tirados do caminho como todos os outros, e cortados como as pontas das espigas de milho.",
      "25": "E se não é assim agora, quem me fará mentiroso, e fará a minha fala sem valor?"
    },
    "25": {
      "1": "Então Bildade, o suíta, respondeu, e disse:",
      "2": "Domínio e temor estão com ele, ele faz a paz nos seus altos lugares.",
      "3": "Há algum número dos seus exércitos? e sobre quem não se levanta a sua luz?",
      "4": "Como então pode o homem ser justificado com Deus? ou como pode ser limpo o que nasce de mulher?",
      "5": "Eis que até a lua, e ela não brilha; sim, as estrelas não são puras à sua vista.",
      "6": "Quanto menos o homem, que é um verme? e o filho do homem, que é um verme?"
    },
    "26": {
      "1": "Mas Jó respondeu, e disse:",
      "2": "Como ajudaste o que não tem poder? como salvaste o braço que não tem força?",
      "3": "Como aconselhaste o que não tem sabedoria? e como declaraste abundantemente a coisa como ela é?",
      "4": "A quem proferiste palavras? e cujo espírito saiu de ti?",
      "5": "Coisas mortas são formadas de debaixo das águas, e os seus habitantes.",
      "6": "O inferno está nu diante dele, e a destruição não tem cobertura.",
      "7": "Ele estende o norte sobre o lugar vazio, e pendura a terra sobre o nada.",
      "8": "Ele prende as águas nas suas nuvens espessas; e a nuvem não se rasga debaixo delas.",
      "9": "Ele retém a face do seu trono, e estende a sua nuvem sobre ele.",
      "10": "Ele cercou as águas com limites, até que o dia e a noite cheguem ao fim.",
      "11": "Os pilares do céu tremem e espantam-se à sua repreensão.",
      "12": "Ele divide o mar com o seu poder, e pela sua compreensão fere o orgulhoso.",
      "13": "Pelo seu espírito ele adornou os céus; a sua mão formou a serpente tortuosa.",
      "14": "Eis que estas são partes dos seus caminhos: mas quão pequena porção se ouve dele? mas o trovão do seu poder quem o pode entender?"
    },
    "27": {
      "1": "Além disso, Jó continuou a sua parábola, e disse:",
      "2": "Como vive Deus, que tirou o meu juízo; e o Todo-Poderoso, que vexou a minha alma;",
      "3": "Enquanto o meu fôlego estiver em mim, e o espírito de Deus nas minhas narinas;",
      "4": "Os meus lábios não falarão iniquidade, nem a minha língua proferirá engano.",
      "5": "Deus me livre de que eu vos justifique: até que eu morra não removerei a minha integridade de mim.",
      "6": "A minha justiça eu a retenho firmemente, e não a largarei: o meu coração não me reprovará enquanto eu viver.",
      "7": "Seja o meu inimigo como o ímpio, e o que se levanta contra mim como o injusto.",
      "8": "Pois qual é a esperança do hipócrita, ainda que tenha ganho, quando Deus lhe tira a alma?",
      "9": "Ouvirá Deus o seu clamor quando lhe sobrevier a tribulação?",
      "10": "Deleitar-se-á ele no Todo-Poderoso? invocará ele sempre a Deus?",
      "11": "Eu vos ensinarei pela mão de Deus: o que está com o Todo-Poderoso não o ocultarei.",
      "12": "Eis que todos vós mesmos o vistes; por que então sois assim totalmente vãos?",
      "13": "Esta é a porção do homem ímpio com Deus, e a herança dos opressores, que receberão do Todo-Poderoso.",
      "14": "Se os seus filhos se multiplicarem, é para a espada: e a sua descendência não será farta de pão.",
      "15": "Os que dele restarem serão sepultados na morte: e as suas viúvas não chorarão.",
      "16": "Ainda que amontoe prata como pó, e prepare vestes como o barro;",
      "17": "Ele pode prepará-las, mas o justo as vestirá, e o inocente dividirá a prata.",
      "18": "Ele edifica a sua casa como a traça, e como a cabana que o guarda faz.",
      "19": "O rico se deitará, mas não será recolhido: ele abre os seus olhos, e ele não é.",
      "20": "Terrores o apanham como águas, uma tempestade o arrebata de noite.",
      "21": "O vento oriental o leva, e ele parte: e como uma tempestade o arremessa do seu lugar.",
      "22": "Pois Deus lançará sobre ele, e não poupará: ele bem que fugiria da sua mão.",
      "23": "Os homens baterão palmas contra ele, e o assobiarão do seu lugar."
    },
    "28": {
      "1": "Certamente há um veio para a prata, e um lugar para o ouro onde o refinam.",
      "2": "O ferro é tirado da terra, e o bronze é fundido da pedra.",
      "3": "Ele põe fim às trevas, e busca toda a perfeição: as pedras da escuridão, e a sombra da morte.",
      "4": "A inundação irrompe do habitante; até as águas esquecidas do pé: elas secam, elas se foram dos homens.",
      "5": "Quanto à terra, dela sai o pão: e debaixo dela é revolvida como se fosse fogo.",
      "6": "As suas pedras são o lugar das safiras: e tem pó de ouro.",
      "7": "Há um caminho que nenhuma ave conhece, e que o olho do abutre não viu:",
      "8": "Os filhos dos leões não o pisaram, nem o leão feroz passou por ele.",
      "9": "Ele estende a sua mão sobre a rocha; ele derruba as montanhas pelas raízes.",
      "10": "Ele corta rios entre as rochas; e o seu olho vê toda coisa preciosa.",
      "11": "Ele prende as inundações de transbordar; e a coisa que está escondida ele traz à luz.",
      "12": "Mas onde se achará a sabedoria? e onde está o lugar do entendimento?",
      "13": "O homem não conhece o seu preço; nem se acha na terra dos viventes.",
      "14": "O abismo diz: Não está em mim: e o mar diz: Não está comigo.",
      "15": "Não pode ser obtida por ouro, nem a prata será pesada pelo seu preço.",
      "16": "Não pode ser avaliada com o ouro de Ofir, com o ônix precioso, ou a safira.",
      "17": "O ouro e o cristal não a podem igualar: e a troca dela não será por joias de ouro fino.",
      "18": "Não se fará menção de coral, ou de pérolas: pois o preço da sabedoria é acima dos rubis.",
      "19": "O topázio da Etiópia não a igualará, nem será avaliada com ouro puro.",
      "20": "Donde vem então a sabedoria? e onde está o lugar do entendimento?",
      "21": "Visto que está escondida dos olhos de todos os viventes, e guardada das aves do ar.",
      "22": "A destruição e a morte dizem: Ouvimos a sua fama com os nossos ouvidos.",
      "23": "Deus entende o seu caminho, e ele conhece o seu lugar.",
      "24": "Pois ele olha para os confins da terra, e vê debaixo de todo o céu;",
      "25": "Para fazer o peso para os ventos; e ele pesa as águas por medida.",
      "26": "Quando ele fez um decreto para a chuva, e um caminho para o relâmpago do trovão:",
      "27": "Então ele a viu, e a declarou; ele a preparou, sim, e a pesquisou.",
      "28": "E ao homem ele disse: Eis que o temor do Senhor, isso é sabedoria; e apartar-se do mal é entendimento."
    },
    "29": {
      "1": "Além disso, Jó continuou a sua parábola, e disse:",
      "2": "Oh, se eu fosse como nos meses passados, como nos dias em que Deus me preservava;",
      "3": "Quando a sua candeia brilhava sobre a minha cabeça, e quando pela sua luz eu caminhava através das trevas;",
      "4": "Como eu era nos dias da minha juventude, quando o segredo de Deus estava sobre o meu tabernáculo;",
      "5": "Quando o Todo-Poderoso ainda estava comigo, quando os meus filhos estavam ao meu redor;",
      "6": "Quando eu lavava os meus passos com manteiga, e a rocha me derramava rios de azeite;",
      "7": "Quando eu saía para a porta pela cidade, quando preparava o meu assento na rua!",
      "8": "Os jovens me viam, e escondiam-se: e os idosos levantavam-se, e ficavam de pé.",
      "9": "Os príncipes se abstinham de falar, e punham a mão sobre a sua boca.",
      "10": "Os nobres calavam-se, e a sua língua pegava-se ao céu da sua boca.",
      "11": "Quando o ouvido me ouvia, então me abençoava; e quando o olho me via, dava testemunho de mim:",
      "12": "Porque eu livrava o pobre que clamava, e o órfão, e o que não tinha quem o ajudasse.",
      "13": "A bênção do que estava prestes a perecer vinha sobre mim: e eu fazia o coração da viúva cantar de alegria.",
      "14": "Eu me vestia de justiça, e ela me cobria: o meu juízo era como um manto e um diadema.",
      "15": "Eu era olhos para o cego, e pés para o coxo.",
      "16": "Eu era um pai para os pobres: e a causa que eu não conhecia eu a investigava.",
      "17": "E eu quebrava as mandíbulas do ímpio, e arrancava a presa dos seus dentes.",
      "18": "Então eu disse: Morrerei no meu ninho, e multiplicarei os meus dias como a areia.",
      "19": "A minha raiz estava estendida junto às águas, e o orvalho permanecia toda a noite sobre o meu ramo.",
      "20": "A minha glória era fresca em mim, e o meu arco era renovado na minha mão.",
      "21": "A mim os homens davam ouvidos, e esperavam, e guardavam silêncio ao meu conselho.",
      "22": "Depois das minhas palavras não falavam novamente; e a minha fala caía sobre eles.",
      "23": "E esperavam por mim como pela chuva; e abriam a sua boca largamente como pela chuva serôdia.",
      "24": "Se eu lhes sorria, não acreditavam; e a luz do meu semblante eles não abatiam.",
      "25": "Eu escolhia o seu caminho, e sentava-me como chefe, e habitava como um rei no exército, como aquele que consola os que choram."
    },
    "30": {
      "1": "Mas agora os que são mais jovens do que eu zombam de mim, cujos pais eu teria desdenhado de pôr com os cães do meu rebanho.",
      "2": "Sim, para que me serviria a força das suas mãos, em quem a velhice pereceu?",
      "3": "Por falta e fome eram solitários; fugindo para o deserto em tempos antigos desolado e deserto.",
      "4": "Que cortavam malvas junto aos arbustos, e raízes de zimbro para a sua comida.",
      "5": "Foram expulsos de entre os homens, (gritavam atrás deles como atrás de um ladrão;)",
      "6": "Para habitar nas fendas dos vales, nas cavernas da terra, e nas rochas.",
      "7": "Entre os arbustos eles zurravam; debaixo das urtigas eles se ajuntavam.",
      "8": "Eram filhos de tolos, sim, filhos de homens vis: eram mais vis do que a terra.",
      "9": "E agora sou eu a sua canção, sim, sou o seu provérbio.",
      "10": "Eles me abominam, fogem para longe de mim, e não poupam cuspir no meu rosto.",
      "11": "Porque ele soltou a minha corda, e me afligiu, eles também soltaram o freio diante de mim.",
      "12": "À minha direita levantam-se os jovens; eles empurram os meus pés, e levantam contra mim os caminhos da sua destruição.",
      "13": "Eles estragam o meu caminho, promovem a minha calamidade, não têm ajudador.",
      "14": "Vieram sobre mim como uma larga brecha de águas: na desolação eles rolaram sobre mim.",
      "15": "Terrores se voltaram contra mim: eles perseguem a minha alma como o vento: e o meu bem-estar passa como uma nuvem.",
      "16": "E agora a minha alma se derrama sobre mim; os dias de aflição apoderaram-se de mim.",
      "17": "Os meus ossos são perfurados em mim na estação da noite: e os meus nervos não têm descanso.",
      "18": "Pela grande força da minha doença a minha veste é mudada: ela me aperta como a gola da minha túnica.",
      "19": "Ele me lançou na lama, e eu me tornei como pó e cinzas.",
      "20": "Eu clamo a ti, e tu não me ouves: eu me levanto, e tu não me consideras.",
      "21": "Tu te tornaste cruel para mim: com a tua forte mão tu te opões a mim.",
      "22": "Tu me levantas ao vento; tu me fazes cavalgar sobre ele, e dissolves a minha substância.",
      "23": "Pois eu sei que tu me levarás à morte, e à casa designada para todos os viventes.",
      "24": "Contudo, ele não estenderá a sua mão à sepultura, embora eles clamem na sua destruição.",
      "25": "Não chorei eu por aquele que estava em apuros? não se entristeceu a minha alma pelo pobre?",
      "26": "Quando eu esperava o bem, então o mal me veio: e quando eu esperava a luz, então veio a escuridão.",
      "27": "As minhas entranhas ferveram, e não descansaram: os dias de aflição me impediram.",
      "28": "Andei lamentando sem o sol: levantei-me, e clamei na congregação.",
      "29": "Sou irmão dos dragões, e companheiro dos avestruzes.",
      "30": "A minha pele está negra sobre mim, e os meus ossos estão queimados de calor.",
      "31": "A minha harpa também se tornou em luto, e o meu órgão na voz dos que choram."
    },
    "21": {
      "1": "Então Jó respondeu, e disse:",
      "2": "Ouvi atentamente a minha fala, e seja isto as vossas consolações.",
      "3": "Permiti-me falar; e depois que eu tiver falado, zombai.",
      "4": "Quanto a mim, é a minha queixa ao homem? e se fosse assim, por que não se angustiaria o meu espírito?",
      "5": "Olhai para mim, e espantai-vos, e ponde a mão sobre a vossa boca.",
      "6": "Mesmo quando me lembro, fico amedrontado, e o tremor apodera-se da minha carne.",
      "7": "Por que vivem os ímpios, envelhecem, sim, e são poderosos em força?",
      "8": "A sua descendência é estabelecida com eles em sua presença, e os seus rebentos diante dos seus olhos.",
      "9": "As suas casas estão seguras do temor, nem a vara de Deus está sobre eles.",
      "10": "O seu touro gera, e não falha; a sua vaca pare, e não aborta a sua cria.",
      "11": "Eles enviam os seus pequeninos como um rebanho, e os seus filhos dançam.",
      "12": "Tomam o tamboril e a harpa, e alegram-se ao som do órgão.",
      "13": "Passam os seus dias em bens, e num momento descem à sepultura.",
      "14": "Por isso dizem a Deus: Aparta-te de nós; porque não desejamos o conhecimento dos teus caminhos.",
      "15": "Que é o Todo-Poderoso, para que o sirvamos? e que proveito teríamos, se lhe orássemos?",
      "16": "Eis que o seu bem não está na sua mão: o conselho dos ímpios está longe de mim.",
      "17": "Quantas vezes se apaga a candeia dos ímpios! e quantas vezes lhes sobrevém a sua destruição! Deus distribui dores na sua ira.",
      "18": "São como a palha diante do vento, e como a pragana que a tempestade leva.",
      "19": "Deus reserva a sua iniquidade para os seus filhos: ele o recompensa, e ele o saberá.",
      "20": "Os seus olhos verão a sua destruição, e ele beberá da ira do Todo-Poderoso.",
      "21": "Pois que prazer terá ele em sua casa depois dele, quando o número dos seus meses for cortado no meio?",
      "22": "Ensinará alguém a Deus conhecimento? visto que ele julga os que estão nas alturas.",
      "23": "Um morre em sua plena força, estando inteiramente à vontade e tranquilo.",
      "24": "Os seus seios estão cheios de leite, e os seus ossos estão umedecidos com medula.",
      "25": "E outro morre na amargura da sua alma, e nunca come com prazer.",
      "26": "Jazem igualmente no pó, e os vermes os cobrem.",
      "27": "Eis que conheço os vossos pensamentos, e os desígnios que injustamente imaginais contra mim.",
      "28": "Pois dizeis: Onde está a casa do príncipe? e onde estão as moradas dos ímpios?",
      "29": "Não perguntastes aos que passam pelo caminho? e não conheceis os seus sinais,",
      "30": "Que o ímpio é reservado para o dia da destruição? eles serão levados para o dia da ira.",
      "31": "Quem declarará o seu caminho à sua face? e quem lhe retribuirá o que ele fez?",
      "32": "Contudo, ele será levado à sepultura, e permanecerá no túmulo.",
      "33": "Os torrões do vale lhe serão doces, e todo homem o seguirá, como há inumeráveis antes dele.",
      "34": "Como, pois, me consolais em vão, visto que nas vossas respostas resta falsidade?"
    },
    "22": {
      "1": "Então Elifaz, o temanita, respondeu, e disse:",
      "2": "Pode um homem ser proveitoso a Deus, como o sábio é proveitoso a si mesmo?",
      "3": "É algum prazer para o Todo-Poderoso que tu sejas justo? ou é ganho para ele que tu faças os teus caminhos perfeitos?",
      "4": "Repreender-te-á ele por teu temor? ou entrará contigo em juízo?",
      "5": "Não é grande a tua maldade? e as tuas iniquidades infinitas?",
      "6": "Pois tomaste penhor do teu irmão sem causa, e despojaste os nus das suas vestes.",
      "7": "Não deste água ao cansado para beber, e retiveste o pão ao faminto.",
      "8": "Mas quanto ao homem poderoso, ele tinha a terra; e o homem honrado habitava nela.",
      "9": "Mandaste as viúvas embora vazias, e os braços dos órfãos foram quebrados.",
      "10": "Por isso laços estão ao redor de ti, e o temor repentino te perturba;",
      "11": "Ou trevas, para que não possas ver; e a abundância de águas te cobre.",
      "12": "Não está Deus na altura do céu? e eis a altura das estrelas, quão altas são!",
      "13": "E dizes: Como sabe Deus? Pode ele julgar através da nuvem escura?",
      "14": "Nuvens espessas são um encobrimento para ele, para que não veja; e ele anda no circuito do céu.",
      "15": "Marcaste o caminho antigo que os homens ímpios pisaram?",
      "16": "Os quais foram cortados antes do tempo, cujo fundamento foi transbordado por um dilúvio:",
      "17": "Os quais disseram a Deus: Aparta-te de nós: e que lhes pode fazer o Todo-Poderoso?",
      "18": "Contudo, ele encheu as suas casas de bens: mas o conselho dos ímpios está longe de mim.",
      "19": "Os justos o veem, e alegram-se: e o inocente zomba deles.",
      "20": "Enquanto a nossa substância não é cortada, mas o remanescente deles o fogo consome.",
      "21": "Acerca-te agora a ele, e tem paz: assim o bem te virá.",
      "22": "Recebe, peço-te, a lei da sua boca, e guarda as suas palavras no teu coração.",
      "23": "Se voltares ao Todo-Poderoso, serás edificado, afastarás a iniquidade para longe dos teus tabernáculos.",
      "24": "Então porás o ouro como pó, e o ouro de Ofir como as pedras dos ribeiros.",
      "25": "Sim, o Todo-Poderoso será a tua defesa, e terás abundância de prata.",
      "26": "Porque então terás o teu deleite no Todo-Poderoso, e levantarás o teu rosto para Deus.",
      "27": "Farás a tua oração a ele, e ele te ouvirá, e pagarás os teus votos.",
      "28": "Decretarás também uma coisa, e ela te será estabelecida: e a luz brilhará sobre os teus caminhos.",
      "29": "Quando os homens forem abatidos, então dirás: Há levantamento; e ele salvará a pessoa humilde.",
      "30": "Ele livrará a ilha do inocente: e ela é livrada pela pureza das tuas mãos."
    },
    "23": {
      "1": "Então Jó respondeu, e disse:",
      "2": "Ainda hoje a minha queixa é amarga: a minha chaga é mais pesada do que o meu gemido.",
      "3": "Oh, se eu soubesse onde o poderia achar! para que eu pudesse chegar até o seu assento!",
      "4": "Eu ordenaria a minha causa diante dele, e encheria a minha boca de argumentos.",
      "5": "Eu saberia as palavras que ele me responderia, e entenderia o que ele me diria.",
      "6": "Poderia ele pleitear contra mim com a sua grande força? Não; mas ele me daria força.",
      "7": "Ali o justo poderia disputar com ele; assim eu seria livrado para sempre do meu juiz.",
      "8": "Eis que vou para a frente, mas ele não está lá; e para trás, mas não o posso perceber:",
      "9": "À esquerda, onde ele opera, mas não o posso contemplar: ele se esconde à direita, para que eu não o possa ver:",
      "10": "Mas ele conhece o caminho que eu tomo: quando ele me tiver provado, sairei como ouro.",
      "11": "O meu pé seguiu os seus passos, o seu caminho guardei, e não me desviei.",
      "12": "Nem me retirei do mandamento dos seus lábios; estimei as palavras da sua boca mais do que o meu alimento necessário.",
      "13": "Mas ele está em uma mente, e quem o pode desviar? e o que a sua alma deseja, isso ele faz.",
      "14": "Pois ele executa o que me está determinado: e muitas coisas semelhantes a estas estão com ele.",
      "15": "Por isso estou perturbado na sua presença: quando considero, tenho medo dele.",
      "16": "Pois Deus amolece o meu coração, e o Todo-Poderoso me perturba:",
      "17": "Porque eu não fui cortado antes das trevas, nem ele cobriu as trevas do meu rosto."
    },
    "24": {
      "1": "Por que, visto que os tempos não estão ocultos ao Todo-Poderoso, não veem os que o conhecem os seus dias?",
      "2": "Alguns removem os marcos; roubam violentamente os rebanhos, e apascentam-se deles.",
      "3": "Levam embora o jumento dos órfãos, tomam o boi da viúva em penhor.",
      "4": "Desviam os necessitados do caminho: os pobres da terra escondem-se juntos.",
      "5": "Eis que, como os jumentos selvagens no deserto, saem para o seu trabalho; levantando-se cedo para a presa: o deserto lhes dá alimento e aos seus filhos.",
      "6": "Ceifam cada um o seu trigo no campo: e colhem a vindima dos ímpios.",
      "7": "Fazem com que os nus pernoitem sem roupa, para que não tenham cobertura no frio.",
      "8": "Molham-se com os chuveiros das montanhas, e abraçam a rocha por falta de abrigo.",
      "9": "Arrancam o órfão do peito, e tomam um penhor do pobre.",
      "10": "Fazem-no andar nu sem roupa, e tiram a gavela do faminto;",
      "11": "Espremem o azeite dentro das suas paredes, e pisam os lagares, e sofrem sede.",
      "12": "Os homens gemem da cidade, e a alma dos feridos clama: contudo, Deus não lhes atribui loucura.",
      "13": "São dos que se rebelam contra a luz; não conhecem os seus caminhos, nem permanecem nas suas veredas.",
      "14": "O assassino, levantando-se com a luz, mata o pobre e o necessitado, e de noite é como um ladrão.",
      "15": "O olho também do adúltero espera o crepúsculo, dizendo: Nenhum olho me verá: e disfarça o seu rosto na escuridão.",
      "16": "Na escuridão eles arrombam as casas, que de dia haviam marcado para si: não conhecem a luz.",
      "17": "Porque a manhã para eles é como a sombra da morte: se alguém os conhece, estão nos terrores da sombra da morte.",
      "18": "Ele é veloz como as águas; a sua porção é amaldiçoada na terra: ele não olha para o caminho das vinhas.",
      "19": "A seca e o calor consomem as águas da neve: assim a sepultura consome os que pecaram.",
      "20": "O ventre o esquecerá; o verme se alimentará docemente dele; ele não será mais lembrado; e a maldade será quebrada como uma árvore.",
      "21": "Ele maltrata a estéril que não dá à luz: e não faz bem à viúva.",
      "22": "Ele também arrasta os poderosos com a sua força: ele se levanta, e nenhum homem tem certeza da vida.",
      "23": "Embora lhe seja dado estar em segurança, onde ele repousa; contudo, os seus olhos estão sobre os seus caminhos.",
      "24": "São exaltados por um pouco, mas se vão e são abatidos; são tirados do caminho como todos os outros, e cortados como as pontas das espigas de milho.",
      "25": "E se não é assim agora, quem me fará mentiroso, e fará a minha fala sem valor?"
    },
    "25": {
      "1": "Então Bildade, o suíta, respondeu, e disse:",
      "2": "Domínio e temor estão com ele, ele faz a paz nos seus altos lugares.",
      "3": "Há algum número dos seus exércitos? e sobre quem não se levanta a sua luz?",
      "4": "Como então pode o homem ser justificado com Deus? ou como pode ser limpo o que nasce de mulher?",
      "5": "Eis que até a lua, e ela não brilha; sim, as estrelas não são puras à sua vista.",
      "6": "Quanto menos o homem, que é um verme? e o filho do homem, que é um verme?"
    },
    "26": {
      "1": "Mas Jó respondeu, e disse:",
      "2": "Como ajudaste o que não tem poder? como salvaste o braço que não tem força?",
      "3": "Como aconselhaste o que não tem sabedoria? e como declaraste abundantemente a coisa como ela é?",
      "4": "A quem proferiste palavras? e cujo espírito saiu de ti?",
      "5": "Coisas mortas são formadas de debaixo das águas, e os seus habitantes.",
      "6": "O inferno está nu diante dele, e a destruição não tem cobertura.",
      "7": "Ele estende o norte sobre o lugar vazio, e pendura a terra sobre o nada.",
      "8": "Ele prende as águas nas suas nuvens espessas; e a nuvem não se rasga debaixo delas.",
      "9": "Ele retém a face do seu trono, e estende a sua nuvem sobre ele.",
      "10": "Ele cercou as águas com limites, até que o dia e a noite cheguem ao fim.",
      "11": "Os pilares do céu tremem e espantam-se à sua repreensão.",
      "12": "Ele divide o mar com o seu poder, e pela sua compreensão fere o orgulhoso.",
      "13": "Pelo seu espírito ele adornou os céus; a sua mão formou a serpente tortuosa.",
      "14": "Eis que estas são partes dos seus caminhos: mas quão pequena porção se ouve dele? mas o trovão do seu poder quem o pode entender?"
    },
    "27": {
      "1": "Além disso, Jó continuou a sua parábola, e disse:",
      "2": "Como vive Deus, que tirou o meu juízo; e o Todo-Poderoso, que vexou a minha alma;",
      "3": "Enquanto o meu fôlego estiver em mim, e o espírito de Deus nas minhas narinas;",
      "4": "Os meus lábios não falarão iniquidade, nem a minha língua proferirá engano.",
      "5": "Deus me livre de que eu vos justifique: até que eu morra não removerei a minha integridade de mim.",
      "6": "A minha justiça eu a retenho firmemente, e não a largarei: o meu coração não me reprovará enquanto eu viver.",
      "7": "Seja o meu inimigo como o ímpio, e o que se levanta contra mim como o injusto.",
      "8": "Pois qual é a esperança do hipócrita, ainda que tenha ganho, quando Deus lhe tira a alma?",
      "9": "Ouvirá Deus o seu clamor quando lhe sobrevier a tribulação?",
      "10": "Deleitar-se-á ele no Todo-Poderoso? invocará ele sempre a Deus?",
      "11": "Eu vos ensinarei pela mão de Deus: o que está com o Todo-Poderoso não o ocultarei.",
      "12": "Eis que todos vós mesmos o vistes; por que então sois assim totalmente vãos?",
      "13": "Esta é a porção do homem ímpio com Deus, e a herança dos opressores, que receberão do Todo-Poderoso.",
      "14": "Se os seus filhos se multiplicarem, é para a espada: e a sua descendência não será farta de pão.",
      "15": "Os que dele restarem serão sepultados na morte: e as suas viúvas não chorarão.",
      "16": "Ainda que amontoe prata como pó, e prepare vestes como o barro;",
      "17": "Ele pode prepará-las, mas o justo as vestirá, e o inocente dividirá a prata.",
      "18": "Ele edifica a sua casa como a traça, e como a cabana que o guarda faz.",
      "19": "O rico se deitará, mas não será recolhido: ele abre os seus olhos, e ele não é.",
      "20": "Terrores o apanham como águas, uma tempestade o arrebata de noite.",
      "21": "O vento oriental o leva, e ele parte: e como uma tempestade o arremessa do seu lugar.",
      "22": "Pois Deus lançará sobre ele, e não poupará: ele bem que fugiria da sua mão.",
      "23": "Os homens baterão palmas contra ele, e o assobiarão do seu lugar."
    },
    "28": {
      "1": "Certamente há um veio para a prata, e um lugar para o ouro onde o refinam.",
      "2": "O ferro é tirado da terra, e o bronze é fundido da pedra.",
      "3": "Ele põe fim às trevas, e busca toda a perfeição: as pedras da escuridão, e a sombra da morte.",
      "4": "A inundação irrompe do habitante; até as águas esquecidas do pé: elas secam, elas se foram dos homens.",
      "5": "Quanto à terra, dela sai o pão: e debaixo dela é revolvida como se fosse fogo.",
      "6": "As suas pedras são o lugar das safiras: e tem pó de ouro.",
      "7": "Há um caminho que nenhuma ave conhece, e que o olho do abutre não viu:",
      "8": "Os filhos dos leões não o pisaram, nem o leão feroz passou por ele.",
      "9": "Ele estende a sua mão sobre a rocha; ele derruba as montanhas pelas raízes.",
      "10": "Ele corta rios entre as rochas; e o seu olho vê toda coisa preciosa.",
      "11": "Ele prende as inundações de transbordar; e a coisa que está escondida ele traz à luz.",
      "12": "Mas onde se achará a sabedoria? e onde está o lugar do entendimento?",
      "13": "O homem não conhece o seu preço; nem se acha na terra dos viventes.",
      "14": "O abismo diz: Não está em mim: e o mar diz: Não está comigo.",
      "15": "Não pode ser obtida por ouro, nem a prata será pesada pelo seu preço.",
      "16": "Não pode ser avaliada com o ouro de Ofir, com o ônix precioso, ou a safira.",
      "17": "O ouro e o cristal não a podem igualar: e a troca dela não será por joias de ouro fino.",
      "18": "Não se fará menção de coral, ou de pérolas: pois o preço da sabedoria é acima dos rubis.",
      "19": "O topázio da Etiópia não a igualará, nem será avaliada com ouro puro.",
      "20": "Donde vem então a sabedoria? e onde está o lugar do entendimento?",
      "21": "Visto que está escondida dos olhos de todos os viventes, e guardada das aves do ar.",
      "22": "A destruição e a morte dizem: Ouvimos a sua fama com os nossos ouvidos.",
      "23": "Deus entende o seu caminho, e ele conhece o seu lugar.",
      "24": "Pois ele olha para os confins da terra, e vê debaixo de todo o céu;",
      "25": "Para fazer o peso para os ventos; e ele pesa as águas por medida.",
      "26": "Quando ele fez um decreto para a chuva, e um caminho para o relâmpago do trovão:",
      "27": "Então ele a viu, e a declarou; ele a preparou, sim, e a pesquisou.",
      "28": "E ao homem ele disse: Eis que o temor do Senhor, isso é sabedoria; e apartar-se do mal é entendimento."
    },
    "29": {
      "1": "Além disso, Jó continuou a sua parábola, e disse:",
      "2": "Oh, se eu fosse como nos meses passados, como nos dias em que Deus me preservava;",
      "3": "Quando a sua candeia brilhava sobre a minha cabeça, e quando pela sua luz eu caminhava através das trevas;",
      "4": "Como eu era nos dias da minha juventude, quando o segredo de Deus estava sobre o meu tabernáculo;",
      "5": "Quando o Todo-Poderoso ainda estava comigo, quando os meus filhos estavam ao meu redor;",
      "6": "Quando eu lavava os meus passos com manteiga, e a rocha me derramava rios de azeite;",
      "7": "Quando eu saía para a porta pela cidade, quando preparava o meu assento na rua!",
      "8": "Os jovens me viam, e escondiam-se: e os idosos levantavam-se, e ficavam de pé.",
      "9": "Os príncipes se abstinham de falar, e punham a mão sobre a sua boca.",
      "10": "Os nobres calavam-se, e a sua língua pegava-se ao céu da sua boca.",
      "11": "Quando o ouvido me ouvia, então me abençoava; e quando o olho me via, dava testemunho de mim:",
      "12": "Porque eu livrava o pobre que clamava, e o órfão, e o que não tinha quem o ajudasse.",
      "13": "A bênção do que estava prestes a perecer vinha sobre mim: e eu fazia o coração da viúva cantar de alegria.",
      "14": "Eu me vestia de justiça, e ela me cobria: o meu juízo era como um manto e um diadema.",
      "15": "Eu era olhos para o cego, e pés para o coxo.",
      "16": "Eu era um pai para os pobres: e a causa que eu não conhecia eu a investigava.",
      "17": "E eu quebrava as mandíbulas do ímpio, e arrancava a presa dos seus dentes.",
      "18": "Então eu disse: Morrerei no meu ninho, e multiplicarei os meus dias como a areia.",
      "19": "A minha raiz estava estendida junto às águas, e o orvalho permanecia toda a noite sobre o meu ramo.",
      "20": "A minha glória era fresca em mim, e o meu arco era renovado na minha mão.",
      "21": "A mim os homens davam ouvidos, e esperavam, e guardavam silêncio ao meu conselho.",
      "22": "Depois das minhas palavras não falavam novamente; e a minha fala caía sobre eles.",
      "23": "E esperavam por mim como pela chuva; e abriam a sua boca largamente como pela chuva serôdia.",
      "24": "Se eu lhes sorria, não acreditavam; e a luz do meu semblante eles não abatiam.",
      "25": "Eu escolhia o seu caminho, e sentava-me como chefe, e habitava como um rei no exército, como aquele que consola os que choram."
    },
    "30": {
      "1": "Mas agora os que são mais jovens do que eu zombam de mim, cujos pais eu teria desdenhado de pôr com os cães do meu rebanho.",
      "2": "Sim, para que me serviria a força das suas mãos, em quem a velhice pereceu?",
      "3": "Por falta e fome eram solitários; fugindo para o deserto em tempos antigos desolado e deserto.",
      "4": "Que cortavam malvas junto aos arbustos, e raízes de zimbro para a sua comida.",
      "5": "Foram expulsos de entre os homens, (gritavam atrás deles como atrás de um ladrão;)",
      "6": "Para habitar nas fendas dos vales, nas cavernas da terra, e nas rochas.",
      "7": "Entre os arbustos eles zurravam; debaixo das urtigas eles se ajuntavam.",
      "8": "Eram filhos de tolos, sim, filhos de homens vis: eram mais vis do que a terra.",
      "9": "E agora sou eu a sua canção, sim, sou o seu provérbio.",
      "10": "Eles me abominam, fogem para longe de mim, e não poupam cuspir no meu rosto.",
      "11": "Porque ele soltou a minha corda, e me afligiu, eles também soltaram o freio diante de mim.",
      "12": "À minha direita levantam-se os jovens; eles empurram os meus pés, e levantam contra mim os caminhos da sua destruição.",
      "13": "Eles estragam o meu caminho, promovem a minha calamidade, não têm ajudador.",
      "14": "Vieram sobre mim como uma larga brecha de águas: na desolação eles rolaram sobre mim.",
      "15": "Terrores se voltaram contra mim: eles perseguem a minha alma como o vento: e o meu bem-estar passa como uma nuvem.",
      "16": "E agora a minha alma se derrama sobre mim; os dias de aflição apoderaram-se de mim.",
      "17": "Os meus ossos são perfurados em mim na estação da noite: e os meus nervos não têm descanso.",
      "18": "Pela grande força da minha doença a minha veste é mudada: ela me aperta como a gola da minha túnica.",
      "19": "Ele me lançou na lama, e eu me tornei como pó e cinzas.",
      "20": "Eu clamo a ti, e tu não me ouves: eu me levanto, e tu não me consideras.",
      "21": "Tu te tornaste cruel para mim: com a tua forte mão tu te opões a mim.",
      "22": "Tu me levantas ao vento; tu me fazes cavalgar sobre ele, e dissolves a minha substância.",
      "23": "Pois eu sei que tu me levarás à morte, e à casa designada para todos os viventes.",
      "24": "Contudo, ele não estenderá a sua mão à sepultura, embora eles clamem na sua destruição.",
      "25": "Não chorei eu por aquele que estava em apuros? não se entristeceu a minha alma pelo pobre?",
      "26": "Quando eu esperava o bem, então o mal me veio: e quando eu esperava a luz, então veio a escuridão.",
      "27": "As minhas entranhas ferveram, e não descansaram: os dias de aflição me impediram.",
      "28": "Andei lamentando sem o sol: levantei-me, e clamei na congregação.",
      "29": "Sou irmão dos dragões, e companheiro dos avestruzes.",
      "30": "A minha pele está negra sobre mim, e os meus ossos estão queimados de calor.",
      "31": "A minha harpa também se tornou em luto, e o meu órgão na voz dos que choram."
    }
  }
}